<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>2019&#x5E74;9&#x6708;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>2019&#x5E74;9&#x6708;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x300A;&#x524D;&#x6C49;&#x901A;&#x4FD7;&#x6F14;&#x4E49;&#x300B;&#x3001;&#x300A;&#x57FA;&#x5730;&#x8FB9;&#x7F18;&#x300B;&#x3001;&#x300A;Depression
      Quest&#x300B;&#x3001;&#x300A;Harmonia&#x300B;&#x3001;&#x300A;Cape&#x300B;&#x3001;&#x300A;Masquerade&#x300B;&#x3001;&#x300A;Violet&#x300B;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x516B;&#x6708;&#x4EFD;&#x6CA1;&#x6709;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x5FD9;&#x7740;&#x590F;&#x5B63;&#x5B66;&#x671F;&#x548C;&#x4E13;&#x9879;&#x8BAD;&#x7EC3;&#xFF0C;&#x6211;&#x7684;&#x786E;&#x4E00;&#x672C;&#x4E66;&#x90FD;&#x6CA1;&#x597D;&#x597D;&#x8BFB;&#x3002;
    </p>
    <p>
      &#x56E0;&#x4E3A;&#x4E5D;&#x6708;&#x4EFD;&#x6211;&#x73A9;&#x4E86;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x8BFB;&#x4E86;&#xFF0C;&#x5C31;choice-based
      IF&#x800C;&#x8A00;&#xFF09;&#x4E0D;&#x5C11;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#x4F5C;&#x54C1;&#xFF0C;&#x800C;&#x4E14;&#x7B97;&#x8D77;&#x6765;&#x5B83;&#x4EEC;&#x7684;&#x6570;&#x91CF;&#x4E5F;&#x662F;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x5012;&#x4E0D;&#x5C40;&#x9650;&#x4E8E;&#x4E00;&#x6574;&#x672C;&#x4E66;&#x7684;&#x9605;&#x8BFB;&#x3002;&#x8FDE;&#x5E26;IF&#x5728;&#x5185;&#xFF0C;&#x90FD;&#x987A;&#x4FBF;&#x8BF4;&#x8BF4;&#x6211;&#x7684;&#x89C2;&#x540E;&#x611F;&#x3002;
    </p>
    <ol>
      <li>
        <p>
          &#x8521;&#x4E1C;&#x85E9;&#x300A;&#x524D;&#x6C49;&#x901A;&#x4FD7;&#x6F14;&#x4E49;&#x300B;
        </p>
        <p>
          &#x6216;&#x7B80;&#x79F0;&#x300A;&#x524D;&#x6C49;&#x6F14;&#x4E49;&#x300B;&#xFF0C;&#x662F;&#x4E3A;&#x8521;&#x4E1C;&#x85E9;&#x300A;&#x4E2D;&#x56FD;&#x5386;&#x671D;&#x901A;&#x4FD7;&#x6F14;&#x4E49;&#x300B;&#x9E3F;&#x7BC7;&#x5DE8;&#x8457;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x3002;&#x7ED3;&#x6784;&#x4E0A;&#xFF0C;&#x5176;&#x65B0;&#x9896;&#x70B9;&#x5728;&#x4E8E;&#x628A;&#x79E6;&#x671D;&#x548C;&#x897F;&#x6C49;&#x7684;&#x5386;&#x53F2;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7F16;&#x4E3A;&#x5171;100&#x56DE;&#x7684;&#x7AE0;&#x56DE;&#x4F53;&#x5C0F;&#x8BF4;&#xFF0C;&#x8D77;&#x81EA;&#x5415;&#x4E0D;&#x97E6;&#x7684;&#x5947;&#x8D27;&#x53EF;&#x5C45;&#xFF0C;&#x7EC8;&#x4E8E;&#x738B;&#x83BD;&#x7BE1;&#x6C49;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x5728;&#x53F2;&#x5B66;&#x65B9;&#x6CD5;&#x4E0A;&#x5E94;&#x8BE5;&#x5E76;&#x4E0D;&#x662F;&#x72EC;&#x521B;&#x7684;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x957F;&#x5EA6;&#x53EF;&#x89C2;&#xFF0C;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#xFF0C;&#x6211;&#x65AD;&#x7EED;&#x8BFB;&#x4E86;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x76F4;&#x5230;&#x56FD;&#x5E86;&#x8282;&#x51CC;&#x6668;&#x51FA;&#x53D1;&#x524D;&#x624D;&#x8BFB;&#x5B8C;&#x3002;&#x6211;&#x4E3B;&#x89C2;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x5B83;&#x7684;&#x786E;&#x8981;&#x6BD4;&#x53F2;&#x8BB0;&#x548C;&#x6C49;&#x4E66;&#x5BB9;&#x6613;&#x8BFB;&#x4E00;&#x4E9B;&#x3002;&#x81F3;&#x4E8E;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x6F14;&#x4E49;&#x4F5C;&#x54C1;&#x76F8;&#x6BD4;&#x662F;&#x5426;&#x66F4;&#x4F73;&#xFF0C;&#x6211;&#x6CA1;&#x529E;&#x6CD5;&#x53BB;&#x8BC4;&#x5224;&mdash;&mdash;&#x6211;&#x9009;&#x62E9;&#x8521;&#x6C0F;&#x7684;&#x8FD9;&#x672C;&#x6F14;&#x4E49;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#xFF0C;&#x4ED6;&#x6BD5;&#x7ADF;&#x628A;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x5168;&#x90FD;&#x5199;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x7CFB;&#x7EDF;&#x6027;&#x603B;&#x662F;&#x8981;&#x66F4;&#x5F3A;&#x4E00;&#x4E9B;&#x3002;
        </p>
        <p>
          &#x4E0D;&#x8FC7;&#xFF0C;&#x5176;&#x6587;&#x8F9E;&#x867D;&#x7136;&#x5C1A;&#x79F0;&#x300C;&#x901A;&#x4FD7;&#x300D;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x6807;&#x51C6;&#x6C49;&#x8BED;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x592A;&#x6587;&#x96C5;&#x4E86;&#x4E9B;&#xFF0C;&#x5E38;&#x5E38;&#x5728;&#x63CF;&#x5199;&#x4E2D;&#x5145;&#x65A5;&#x4E00;&#x4E9B;&#x751F;&#x50FB;&#x7684;&#x8F9E;&#x85FB;&#x3002;&#x800C;&#x4E14;&#x53E6;&#x4E00;&#x4E0D;&#x90A3;&#x4E48;&#x300C;&#x901A;&#x4FD7;&#x300D;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#xFF0C;&#x56E0;&#x4E3A;&#x79E6;&#x671D;&#x548C;&#x897F;&#x6C49;&#x72B9;&#x6709;&#x53E4;&#x98CE;&#xFF0C;&#x6240;&#x4EE5;&#x5E38;&#x5E38;&#x4F1A;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x4E0A;&#x53E4;&#x6216;&#x8005;&#x590F;&#x5546;&#x5468;&#x671D;&#x7684;&#x5178;&#x6545;&#xFF1B;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#xFF0C;&#x5BF9;&#x6B64;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x89E3;&#x91CA;&#xFF0C;&#x524D;&#x9762;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x300C;&#x5468;&#x6F14;&#x4E49;&#x300D;&#x94FA;&#x8DEF;&#xFF0C;&#x8BA9;&#x6211;&#x8FD9;&#x79CD;&#x4EBA;&#x4E00;&#x8BFB;&#x5236;&#x8BF0;&#x548C;&#x594F;&#x7AE0;&#x5C31;&#x5934;&#x5927;&#xFF0C;&#x7D22;&#x6027;&#x8DF3;&#x8FC7;&#x4E86;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#x7EC8;&#x5F52;&#x5230;&#x5E95;&#xFF0C;&#x8521;&#x4E1C;&#x85E9;&#x7684;&#x8FD9;&#x5957;&#x4E1B;&#x4E66;&#x8FD8;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x901A;&#x4FD7;&#x4F5C;&#x54C1;&#xFF0C;&#x66F4;&#x9002;&#x5408;&#x8BA9;&#x6709;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x57FA;&#x7840;&#x7684;&#x4EBA;&#x7CFB;&#x7EDF;&#x4E86;&#x89E3;&#x6B63;&#x53F2;&#x3002;
        </p>
        <p>
          &#x4F46;&#x662F;&#x8BF4;&#x662F;&#x300C;&#x6B63;&#x53F2;&#x300D;&#x4E5F;&#x4E0D;&#x51C6;&#x786E;&#xFF0C;&#x65E9;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x8FC7;&#x4E0D;&#x5C11;&#x6279;&#x8BC4;&#xFF0C;&#x6307;&#x8D23;&#x8521;&#x4E1C;&#x85E9;&#x5728;&#x5199;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x559C;&#x6B22;&#x4E3B;&#x89C2;&#x81C6;&#x65AD;&#x6216;&#x8005;&#x63C9;&#x6742;&#x7A17;&#x5B98;&#x91CE;&#x53F2;&#x3002;&#x5176;&#x5B9E;&#x300C;&#x4E3B;&#x89C2;&#x81C6;&#x65AD;&#x300D;&#x7684;&#x6210;&#x5206;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x7528;&#x4E66;&#x4E2D;&#x5185;&#x5BB9;&#x6765;&#x5370;&#x8BC1;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x6750;&#x6599;&#xFF0C;&#x57FA;&#x672C;&#x8FD8;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x5728;&#x300A;&#x540E;&#x6C49;&#x6F14;&#x4E49;&#x300B;&#x91CC;&#x5199;&#x9053;&#xFF0C;&#x5176;&#x4E00;&#x5927;&#x539F;&#x5219;&#x662F;&#x575A;&#x6301;&#x91C7;&#x7528;&#x6B63;&#x53F2;&#xFF0C;&#x81EA;&#x79F0;&#x603B;&#x662F;&#x7528;&#x8FD1;&#x8FC2;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x5199;&#x4F5C;&#x3002;&#x4F46;&#x91CE;&#x53F2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#xFF0C;&#x5173;&#x4E8E;&#x7537;&#x5973;&#x5173;&#x7CFB;&#x7684;&#x91CE;&#x53F2;&#x5C24;&#x4E3A;&#x6CDB;&#x6EE5;&#x3002;
        </p>
        <p>
          &#x8521;&#x4E1C;&#x85E9;&#x6BD5;&#x7ADF;&#x662F;&#x65E7;&#x5F0F;&#x6587;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x8131;&#x4E0D;&#x4E86;&#x90A3;&#x79CD;&#x9178;&#x8150;&#x6C14;&#x3002;&#x8868;&#x73B0;&#x5728;&#x4E66;&#x91CC;&#xFF0C;&#x5C31;&#x662F;&#x5C3D;&#x559C;&#x6B22;&#x63CF;&#x5199;&#x4E9B;&#x98A0;&#x9E3E;&#x5012;&#x51E4;&#x3001;&#x4E0D;&#x8DB3;&#x4E3A;&#x5916;&#x4EBA;&#x9053;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x81F3;&#x4E8E;&#x9F99;&#x9633;&#x3001;&#x65AD;&#x8896;&#xFF0C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4E00;&#x672C;&#x300A;&#x524D;&#x6C49;&#x6F14;&#x4E49;&#x300B;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x540E;&#x5BAB;&#x5983;&#x5AD4;&#x548C;&#x5916;&#x621A;&#x5BA6;&#x5B98;&#x4E4B;&#x4E8B;&#x3002;&#x4F5C;&#x8005;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x539F;&#x56E0;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x5916;&#x4E4E;&#x662F;&#x4E3A;&#x4E86;&#x8B66;&#x6212;&#x4E16;&#x4EBA;&#xFF0C;&#x5C06;&#x6C49;&#x7684;&#x8870;&#x5FAE;&#x548C;&#x706D;&#x4EA1;&#xFF0C;&#x5F52;&#x548E;&#x5230;&#x5987;&#x5BFA;&#x5E72;&#x653F;&#x4E0A;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x72EC;&#x521B;&#x60F3;&#x6CD5;&#xFF0C;&#x5386;&#x4EE3;&#x53F2;&#x5B98;&#x8BC4;&#x8BBA;&#x6C49;&#x4EA1;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x662F;&#x540C;&#x4E00;&#x8BBA;&#x8C03;&#x3002;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x5FFD;&#x7565;&#x4E00;&#x4E9B;&#x6587;&#x5B66;&#x4E0A;&#x7684;&#x5938;&#x5927;&#x548C;&#x8521;&#x6C0F;&#x7684;&#x7656;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x9605;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x5B66;&#x4E60;&#x5230;&#x7684;&#x53F2;&#x5B9E;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x7B97;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x8FD9;&#x79CD;&#x4F20;&#x7EDF;&#x7684;&#x53F2;&#x89C2;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x626C;&#x5F03;&#x5219;&#x662F;&#x53E6;&#x4E00;&#x56DE;&#x4E8B;&#x513F;&#x4E86;&#x3002;
        </p>
        <p>
          &#x6700;&#x540E;&#x9700;&#x8981;&#x63D0;&#x53CA;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x8521;&#x6C0F;&#x81EA;&#x5DF1;&#x6279;&#x6CE8;&#x7684;&#x3002;&#x800C;&#x8521;&#x6C0F;&#x7684;&#x6279;&#x6CE8;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x5112;&#x751F;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4F8B;&#x5982;&#x8BB2;&#x4E09;&#x4ECE;&#x56DB;&#x5FB7;&#x3001;&#x6279;&#x5224;&#x7537;&#x5973;&#x79C1;&#x5954;&#x3001;&#x5BA3;&#x626C;&#x5FE0;&#x541B;&#x601D;&#x60F3;&#x7B49;&#x3002;&#x4F5C;&#x4E3A;&#x4F5C;&#x8005;&#x7684;&#x8521;&#x4E1C;&#x85E9;&#xFF0C;&#x548C;&#x4F5C;&#x4E3A;&#x6279;&#x6CE8;&#x8005;&#x7684;&#x8521;&#x4E1C;&#x85E9;&#xFF0C;&#x5176;&#x5DEE;&#x5F02;&#x751A;&#x5927;&#x3002;&#x4F3C;&#x4E4E;&#x8521;&#x6C0F;&#x5728;&#x5199;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x65AD;&#x89C4;&#x8303;&#x81EA;&#x5DF1;&#x8981;&#x4E0D;&#x504F;&#x4E0D;&#x501A;&#xFF1B;&#x800C;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5219;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x66B4;&#x9732;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x4F5C;&#x4E3A;&#x6C11;&#x56FD;&#x521D;&#x671F;&#x7684;&#x6587;&#x4EBA;&#xFF0C;&#x8521;&#x4E1C;&#x85E9;&#x7684;&#x8FD9;&#x79CD;&#x5F62;&#x8C61;&#xFF0C;&#x4E5F;&#x662F;&#x60C5;&#x6709;&#x53EF;&#x539F;&#xFF0C;&#x6216;&#x8BB8;&#x4FBF;&#x4EE3;&#x8868;&#x4E86;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x672A;&#x63A5;&#x53D7;&#x65B0;&#x6587;&#x5316;&#x8FD0;&#x52A8;&#x7684;&#x4E00;&#x6279;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x963F;&#x897F;&#x83AB;&#x592B;&#x300A;&#x57FA;&#x5730;&#x8FB9;&#x7F18;&#x300B;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x662F;&#x57FA;&#x5730;&#x7CFB;&#x5217;&#x7684;&#x540E;&#x4F20;&#x3002;&#x548C;&#x4EE5;&#x5F80;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4E0D;&#x518D;&#x662F;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x957F;&#x7BC7;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x3002;&#x5C31;&#x6587;&#x7B14;&#x548C;&#x6784;&#x601D;&#x6765;&#x8BF4;&#xFF0C;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x7740;&#x524D;&#x4F5C;&#x7684;&#x6C34;&#x5E73;&#x3002;
        </p>
        <p>
          &#x5728;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x7ED3;&#x5C40;&#x4E4B;&#x524D;&#xFF0C;&#x4F5C;&#x8005;&#x4E00;&#x76F4;&#x8425;&#x9020;&#x51FA;&#x4E00;&#x79CD;&#x98CE;&#x8D77;&#x4E91;&#x6D8C;&#xFF0C;&#x5C71;&#x96E8;&#x6B32;&#x6765;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x7B2C;&#x4E00;&#x548C;&#x7B2C;&#x4E8C;&#x57FA;&#x5730;&#x7684;&#x660E;&#x4E89;&#x6697;&#x6597;&#xFF0C;&#x4EE5;&#x53CA;&#x300C;&#x53CD;&#x9AA1;&#x300D;&#x8FD9;&#x4E2A;&#x8BA9;&#x4EBA;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#x7684;&#x8BBE;&#x5B9A;&#x3002;&#x4E00;&#x822C;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x4F1A;&#x671F;&#x5F85;&#x963F;&#x897F;&#x83AB;&#x592B;&#x7ED9;&#x51FA;&#x4E00;&#x4E2A;&#x53F2;&#x8BD7;&#x822C;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x800C;&#x8C22;&#x987F;&#x8BA1;&#x5212;&#x4F1A;&#x7EE7;&#x7EED;&#x5411;&#x524D;&#x63A8;&#x8FDB;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x7ED3;&#x5C40;&#x51FA;&#x4E4E;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x610F;&#x6599;&#x3002;&#x4F5C;&#x8005;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x6DFB;&#x52A0;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x52BF;&#x529B;&#xFF0C;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x5BA3;&#x544A;&#x4E86;&#x8C22;&#x987F;&#x8BA1;&#x5212;&#x7684;&#x5931;&#x8D25;&#x3002;&#x5982;&#x679C;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x8C22;&#x987F;&#x8BA1;&#x5212;&#x62B1;&#x6301;&#x7740;&#x6DF1;&#x539A;&#x60C5;&#x611F;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x65F6;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x3002;&#x6B64;&#x5904;&#x4E0D;&#x5267;&#x900F;&#xFF0C;&#x6B32;&#x77E5;&#x8BE6;&#x60C5;&#x8BF7;&#x770B;&#x4E66;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x662F;&#x963F;&#x897F;&#x83AB;&#x592B;&#x5BF9;&#x4E8E;&#x5B87;&#x5B99;&#x672A;&#x6765;&#x548C;&#x4EBA;&#x7C7B;&#x672A;&#x6765;&#x7684;&#x601D;&#x8003;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x53CD;&#x6620;&#x3002;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x5355;&#x5C31;&#x54F2;&#x5B66;&#x610F;&#x5473;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x80FD;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x7ED3;&#x5C40;&#x3002;&#x800C;&#x4E14;&#x8054;&#x7CFB;&#x4F5C;&#x8005;&#x5F53;&#x65F6;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x4E9B;&#x653F;&#x6CBB;&#x610F;&#x5473;&#x5728;&#x91CC;&#x9762;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x4E00;&#x5927;&#x4EAE;&#x70B9;&#x662F;&#x5BF9;&#x63A5;&#x4E86;&#x673A;&#x5668;&#x4EBA;&#x7CFB;&#x5217;&#xFF0C;&#x4F7F;&#x5F97;&#x94F6;&#x6CB3;&#x5E1D;&#x56FD;&#x7684;&#x6545;&#x4E8B;&#x5F97;&#x4EE5;&#x8D2F;&#x901A;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5927;&#x5B9A;&#x5F8B;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x4E5F;&#x6709;&#x5176;&#x5E94;&#x7528;&#x3002;
        </p>
      </li>
      <li>
        <p>
          Zoe Quinn, Patrick Lindsey and Isaac Schankler&#x300A;Depression
          Quest&#x300B;
        </p>
        <p>
          &#x4E00;&#x672C;&#x8BB2;&#x8FF0;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x72B6;&#x51B5;&#x548C;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x7684;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#x3002;&#x91C7;&#x7528;&#x7B2C;&#x4E8C;&#x4EBA;&#x79F0;&#x89C6;&#x89D2;&#xFF0C;&#x8DDF;&#x968F;&#x4E3B;&#x4EBA;&#x516C;&#x6291;&#x90C1;&#x75C7;&#x9010;&#x6E10;&#x6076;&#x5316;&#x548C;&#xFF08;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7684;&#x9009;&#x62E9;&#xFF09;&#x6162;&#x6162;&#x6062;&#x590D;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x975E;&#x5E38;&#x7EC6;&#x81F4;&#x5730;&#x8BB2;&#x8FF0;&#x4E86;&#x4E00;&#x540D;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x7684;&#x5185;&#x5FC3;&#x6D3B;&#x52A8;&#x548C;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002;&#x53EA;&#x6709;&#x82F1;&#x6587;&#x7248;&#xFF0C;&#x4F46;&#x662F;&#x6587;&#x5B57;&#x5E76;&#x4E0D;&#x7B97;&#x7279;&#x522B;&#x8270;&#x6DF1;&#x3002;&#x60F3;&#x5728;&#x7EBF;&#x73A9;&#x7684;&#x53EF;&#x4EE5;<a
          href="http://www.depressionquest.com/">&#x70B9;&#x8FD9;&#x91CC;</a>&#x3002;&#x5982;&#x679C;&#x60F3;&#x66F4;&#x6DF1;&#x5165;&#x5730;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#xFF0C;&#x6211;&#x5F88;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x8BFB;&#x8FD9;&#x672C;&#xFF08;&#x4E92;&#x52A8;&#xFF09;&#x5C0F;&#x8BF4;&#x3002;
        </p>
        <p>
          &#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x4E0D;&#x5E78;&#x7F79;&#x60A3;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x8BF7;&#x8C28;&#x614E;&#x89C2;&#x770B;&#x6B64;&#x4E66;&#x3002;
        </p>
      </li>
      <li>
        <p>
          Liza Daly&#x300A;Harmonia&#x300B;
        </p>
        <p>
          &#x4E00;&#x4E2A;&#x7B2C;&#x4E00;&#x4EBA;&#x79F0;&#x7684;&#xFF0C;&#x8BBE;&#x7F6E;&#x5728;19&#x4E16;&#x7EAA;&#x7684;&#x6709;&#x5173;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x4F5C;&#x8005;&#x662F;&#x4E00;&#x4F4D;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x8005;&#xFF0C;&#x8FD9;&#x662F;&#x5979;&#x7814;&#x7A76;&#x4E86;&#x5973;&#x6027;&#x5199;&#x4F5C;&#x7684;&#x4E4C;&#x6258;&#x90A6;&#x6587;&#x5B66;&#x540E;&#x521B;&#x4F5C;&#x7684;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#x3002;&#x6545;&#x4E8B;&#x56F4;&#x7ED5;&#x7740;&#x4E00;&#x4E2A;&#x540D;&#x53EB;Harmonia&#x7684;&#x4E4C;&#x6258;&#x90A6;&#x793E;&#x533A;&#x8FDB;&#x884C;&#xFF0C;&#x901A;&#x8FC7;&#x4E3B;&#x4EBA;&#x516C;&#x67E5;&#x627E;&#x7EBF;&#x7D22;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6700;&#x7EC8;&#x4E86;&#x89E3;&#x5230;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x8986;&#x706D;&#x7684;&#x539F;&#x56E0;&#x3002;&#xFF08;&#x5267;&#x900F;&#xFF09;&#x539F;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E4C;&#x6258;&#x90A6;&#x793E;&#x533A;&#x5B9E;&#x884C;&#x4F18;&#x751F;&#x5171;&#x59BB;&#x653F;&#x7B56;&#xFF0C;&#x5973;&#x6027;&#x4E0D;&#x582A;&#x5FCD;&#x53D7;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E00;&#x573A;&#x5927;&#x706B;&#x6BC1;&#x706D;&#x4E86;&#x793E;&#x533A;&#xFF1B;&#x800C;&#x8FD9;&#x4E9B;&#x575A;&#x5F3A;&#x7684;&#x5973;&#x6027;&#x5728;&#x539F;&#x5740;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x5EA7;&#x5927;&#x5B66;&#x3002;&#x6545;&#x4E8B;&#x4E2D;&#x65F6;&#x95F4;&#x673A;&#x5668;&#x7684;&#x5143;&#x7D20;&#x66F4;&#x6DFB;&#x52A0;&#x4E86;&#x4E00;&#x5206;&#x5947;&#x5E7B;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x6289;&#x62E9;&#x4E5F;&#x53D1;&#x4EBA;&#x6DF1;&#x601D;&#x3002;&#x53EA;&#x6709;&#x82F1;&#x6587;&#x7248;&#xFF0C;&#x96BE;&#x5EA6;&#x7B97;&#x662F;&#x4E2D;&#x7B49;&#xFF0C;&#x4F46;&#x662F;&#x753B;&#x9762;&#x548C;&#x6392;&#x7248;&#x76F8;&#x5F53;&#x7CBE;&#x7F8E;&#x3002;&#x5982;&#x679C;&#x60F3;&#x73A9;&#xFF0C;&#x53EF;&#x4EE5;<a
          href="https://harmonia-game.com/">&#x70B9;&#x8FD9;&#x91CC;</a>
        </p>
      </li>
      <li>
        <p>
          Bruno Dias&#x300A;Cape&#x300B;
        </p>
        <p>
          &#x4E00;&#x90E8;&#x8BB2;&#x8FF0;&#x4E00;&#x540D;&#x666E;&#x901A;&#x4EBA;&#x6210;&#x4E3A;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#x5E76;&#x5E2E;&#x52A9;&#x57CE;&#x5E02;&#x5EFA;&#x7ACB;&#x79E9;&#x5E8F;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#x3002;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x9898;&#x6750;&#xFF0C;&#x4E0D;&#x8FC7;&#x6545;&#x4E8B;&#x7684;&#x8BBE;&#x5B9A;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x6709;&#x8DA3;&#x7684;&#x3002;&#x5982;&#x679C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;<a
          href="http://ifarchive.org/if-archive/games/competition2015/Cape/Cape%201.0.2/index.html">&#x70B9;&#x8FD9;&#x91CC;</a>
        </p>
      </li>
      <li>
        <p>
          Kathleen M. Fischer&#x300A;Masquerade&#x300B;
        </p>
        <p>
          &#x4E00;&#x90E8;&#x8BB2;&#x8FF0;&#x5973;&#x6027;&#x5728;&#x5357;&#x5317;&#x6218;&#x4E89;&#x65F6;&#x671F;&#x72EC;&#x7ACB;&#x66F4;&#x751F;&#xFF0C;&#x575A;&#x5F3A;&#x62FC;&#x640F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x548C;&#x300A;&#x98D8;&#x300B;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6709;&#x5F88;&#x91CD;&#x7684;&#x604B;&#x7231;&#x6210;&#x5206;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x300C;&#x624D;&#x5B50;&#x4F73;&#x4EBA;&#x300D;&#x7684;&#x7C7B;&#x578B;&#x3002;&#x8BFB;&#x8005;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x6289;&#x62E9;&#x662F;&#x5426;&#x8981;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x901A;&#x8FC7;&#x5A5A;&#x59FB;&#x6765;&#x507F;&#x8FD8;&#x81EA;&#x5DF1;&#x7684;&#x503A;&#x52A1;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x4F20;&#x7EDF;&#x7684;parser-based&#x7684;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#xFF0C;&#x9700;&#x8981;&#x4E0B;&#x8F7D;Infocom&#x89E3;&#x91CA;&#x5668;&#x8FDB;&#x884C;&#x6E38;&#x620F;&#xFF0C;&#x6E38;&#x620F;&#x6587;&#x4EF6;&#x89C1;ifdb&#x3002;
        </p>
      </li>
      <li>
        <p>
          Jeremy Freese&#x300A;Violet&#x300B;
        </p>
        <p>
          &#x4E00;&#x90E8;&#x8BB2;&#x8FF0;&#x4E3B;&#x4EBA;&#x516C;&#x5BF9;&#x6297;&#x62D6;&#x5EF6;&#x75C7;&#xFF0C;&#x6700;&#x7EC8;&#x5B8C;&#x6210;&#x4ED6;&#x7684;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x7684;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#x3002;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x5F00;&#x521B;&#x6027;&#x5728;&#x4E8E;&#x4F7F;&#x7528;&#x4E86;&#x4E3B;&#x4EBA;&#x516C;&#x5973;&#x53CB;Violet&#x7684;&#x89C6;&#x89D2;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x4E3B;&#x4EBA;&#x516C;&#x81EA;&#x5DF1;&#x7684;&#xFF09;&#x8FDB;&#x884C;&#x53CD;&#x9988;&#xFF0C;&#x4E0D;&#x65F6;&#x4F1A;&#x7A7F;&#x63D2;Violet&#x7684;&#x56DE;&#x5FC6;&#x548C;&#x5632;&#x8BBD;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x8FD9;&#x4E2A;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x623F;&#x95F4;&#x7684;&#x5355;&#x4E00;&#x4E3B;&#x7EBF;&#x7684;&#x6E38;&#x620F;&#x53D8;&#x5F97;&#x4E30;&#x5BCC;&#x6709;&#x8DA3;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5F53;&#x73A9;&#x5BB6;&#x5199;&#x5B8C;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;Violet&#x51FA;&#x73B0;&#x5728;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x8C1C;&#x9898;&#x96BE;&#x5EA6;&#x6BD4;&#x8F83;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x5185;&#x7F6E;&#x63D0;&#x793A;&#x7CFB;&#x7EDF;&#x3002;&#x7269;&#x54C1;&#x4E92;&#x52A8;&#x6027;&#x9AD8;&#x4E14;&#x6709;&#x8DA3;&#x3002;&#x82F1;&#x6587;&#x96BE;&#x5EA6;&#x8F83;&#x9AD8;&#x3002;&#x4F5C;&#x4E3A;&#x4F20;&#x7EDF;&#x7684;parser-based&#x7684;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#xFF0C;&#x9700;&#x8981;&#x4E0B;&#x8F7D;Infocom&#x89E3;&#x91CA;&#x5668;&#x6E38;&#x620F;&#x3002;&#x6E38;&#x620F;&#x6587;&#x4EF6;&#x89C1;ifdb&#x3002;
        </p>
      </li>
    </ol>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>