<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>2019&#x5E74;7&#x6708;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>2019&#x5E74;7&#x6708;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x300A;&#x5BB6;&#x5EAD;&#x53F2;&#x8BDD;&#x300B;&#x300A;&#x9ED1;&#x6697;&#x7CBE;&#x7075;&#x4E09;&#x90E8;&#x66F2;&#x300B;&#x300A;&#x9A6C;&#x6865;&#x8BCD;&#x5178;&#x300B;&#x300A;&#x94BB;&#x77F3;&#x82B1;&#x300B;&#x300A;&#x996E;&#x9152;&#x53F2;&#x8BDD;&#x300B;&#x300A;&#x8F6F;&#x4EF6;&#x57FA;&#x7840;&#x300B;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <ol>
      <li>
        <p>
          &#x5F20;&#x56FD;&#x521A;&#x300A;&#x5BB6;&#x5EAD;&#x53F2;&#x8BDD;&#x300B;
        </p>
        <p>
          &#x8FD9;&#x662F;&#x4E00;&#x672C;&#x8BB2;&#x8FF0;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x5BB6;&#x5EAD;&#x5F62;&#x5F0F;&#x4E0E;&#x6F14;&#x53D8;&#x7684;&#x79D1;&#x666E;&#x4E66;&#xFF0C;&#x6309;&#x7167;&#x671D;&#x4EE3;&#x7684;&#x987A;&#x5E8F;&#x8FDB;&#x884C;&#x53D9;&#x8FF0;&#x3002;&#x8BB0;&#x8FF0;&#x6700;&#x4E3A;&#x8BE6;&#x7EC6;&#x7684;&#x662F;&#x5510;&#x5B8B;&#x4E24;&#x4EE3;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x4ECE;&#x7279;&#x70B9;&#x4E0A;&#x770B;&#xFF0C;&#x6B64;&#x4E8C;&#x4EE3;&#x5728;&#x5BB6;&#x5EAD;&#x7ED3;&#x6784;&#x548C;&#x5A5A;&#x59FB;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x6700;&#x4E3A;&#x957F;&#x8DB3;&#x3002;&#x867D;&#x8BF4;&#x5982;&#x6B64;&#xFF0C;&#x6B64;&#x4E66;&#x6BCF;&#x4E00;&#x671D;&#x4EE3;&#x90FD;&#x5FC5;&#x8981;&#x6309;&#x7167;&#x592B;&#x59BB;&#x3001;&#x751F;&#x4EA7;&#x3001;&#x5206;&#x5BB6;&#x3001;&#x7EE7;&#x627F;&#x7B49;&#x65B9;&#x9762;&#x5168;&#x9762;&#x53D9;&#x8FF0;&#xFF0C;&#x8FD8;&#x662F;&#x96BE;&#x514D;&#x6709;&#x4E9B;&#x7D2F;&#x8D58;&#xFF08;&#x56E0;&#x4E3A;&#x5386;&#x671D;&#x5386;&#x4EE3;&#x7684;&#x5BB6;&#x5EAD;&#x5F62;&#x5F0F;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x7684;&#x533A;&#x522B;&#x662F;&#x8F83;&#x5C0F;&#x7684;&#xFF09;&#x3002;&#x6587;&#x5B57;&#x4E0A;&#x4E5F;&#x6709;&#x4E9B;&#x7455;&#x75B5;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8854;&#x63A5;&#x6BD4;&#x8F83;&#x751F;&#x786C;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x662F;&#x53F2;&#x6599;&#x548C;&#x8BBA;&#x8BC1;&#x7684;&#x62FC;&#x8D34;&#x3002;&#x4E0D;&#x8FC7;&#x7455;&#x4E0D;&#x63A9;&#x745C;&#xFF0C;&#x6B64;&#x4E66;&#x4F9D;&#x7136;&#x503C;&#x5F97;&#x4E00;&#x770B;&#x3002;
        </p>
        <p>
          &#x5BB6;&#x5EAD;&#x662F;&#x8FC7;&#x53BB;&#x4E0E;&#x73B0;&#x4ECA;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x7684;&#x5FAE;&#x5C0F;&#x7ED3;&#x6784;&#xFF0C;&#x4E5F;&#x662F;&#x5176;&#x57FA;&#x672C;&#x5143;&#x7D20;&#x3002;&#x867D;&#x7136;&#x300C;&#x6D88;&#x706D;&#x5BB6;&#x5EAD;&#x300D;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x6781;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x7684;&#x5BB6;&#x5EAD;&#x4F9D;&#x65E7;&#x662F;&#x793E;&#x4F1A;&#x5F62;&#x6001;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5982;&#x679C;&#x60F3;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x5112;&#x5BB6;&#x4F20;&#x7EDF;&#xFF0C;&#x5C31;&#x66F4;&#x80FD;&#x660E;&#x767D;&#x5176;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x5BB6;&#x5EAD;&#x5E76;&#x4E0D;&#x603B;&#x662F;&#x6309;&#x7167;&#x5112;&#x5BB6;&#x7684;&#x8BBE;&#x60F3;&#x8FDB;&#x884C;&#x7684;&#xFF08;&#x4E5F;&#x8BB8;&#x6BCF;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF09;&#x3002;
        </p>
        <p>
          &#x5B5D;&#x608C;&#x4E0E;&#x8840;&#x4EB2;&#x4F26;&#x7406;&#x662F;&#x7EF4;&#x7CFB;&#x5BB6;&#x5EAD;&#x7684;&#x7EBD;&#x5E26;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x672C;&#x8D28;&#x662F;&ldquo;&#x627F;&#x55E3;&rdquo;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x624D;&#x662F;&#x5112;&#x5BB6;&#x7684;&#x793C;&#x6CBB;&#x80CC;&#x540E;&#x7684;&#x610F;&#x5473;&#x3002;&#x5386;&#x53F2;&#x4E0A;&#x5206;&#x5BB6;&#x3001;&#x5206;&#x8D22;&#x65B9;&#x5F0F;&#x4E0E;&#x98CE;&#x4FD7;&#x7684;&#x4E0D;&#x65AD;&#x6F14;&#x53D8;&#xFF0C;&#x5C55;&#x793A;&#x51FA;&#x65B0;&#x5BB6;&#x5EAD;&#x7684;&#x4EA7;&#x751F;&#x548C;&#x65E7;&#x5BB6;&#x5EAD;&#x7684;&#x706D;&#x4EA1;&#x90FD;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x8FD9;&#x79CD;&#x5FAA;&#x73AF;&#x672C;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x8981;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x7D2F;&#x4E16;&#x800C;&#x5C45;&#x7EC8;&#x7A76;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x5B8B;&#x671D;&#x7684;&#x6731;&#x71B9;&#x8BBE;&#x8BA1;&#x4E86;&#x73B0;&#x5728;&#x5E7F;&#x4E3A;&#x6D41;&#x884C;&#x7684;&#x300C;&#x4E09;/&#x56DB;&#x53E3;&#x4E4B;&#x5BB6;&#x300D;&#x6A21;&#x5F0F;&#xFF0C;&#x5E76;&#x4E14;&#x53D1;&#x5C55;&#x51FA;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x517B;&#x8001;&#x3001;&#x8D22;&#x4EA7;&#x5206;&#x5272;&#x65B9;&#x5F0F;&#x3002;
        </p>
        <p>
          &#x7684;&#x786E;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x79CD;&#x4F20;&#x7EDF;&#x3002;&#x5728;&#x6211;&#x7684;&#x5BB6;&#x4E61;&mdash;&mdash;&#x4E5F;&#x8BB8;&#x522B;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x662F;&#x4E00;&#x6837;&mdash;&mdash;&#x957F;&#x5B50;&#x8D1F;&#x8D23;&#x7167;&#x987E;&#x5E74;&#x8001;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x4E4B;&#x95F4;&#x5206;&#x5BB6;&#x800C;&#x5C45;&#xFF0C;&#x8D22;&#x4EA7;&#x57FA;&#x672C;&#x5747;&#x5206;&#xFF0C;&#x957F;&#x5B50;&#x5206;&#x5F97;&#x591A;&#x4E00;&#x70B9;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8001;&#x4E00;&#x8F88;&#x7684;&#x5904;&#x4E16;&#x65B9;&#x5F0F;&#xFF0C;&#x5BF9;&#x72EC;&#x751F;&#x5B50;&#x5973;&#x6765;&#x8BF4;&#x81EA;&#x7136;&#x6CA1;&#x8FD9;&#x4E2A;&#x5FC5;&#x8981;&#x4E86;&#x3002;&#x8FD9;&#x5957;&#x4F20;&#x7EDF;&#x7684;&#x5BB6;&#x5EAD;&#x6A21;&#x5F0F;&#xFF0C;&#x7F3A;&#x9677;&#x6BD5;&#x7ADF;&#x662F;&#x6709;&#x7684;&#x3002;&#x5728;&#x63A7;&#x5236;&#x4EBA;&#x53E3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E5F;&#x8BB8;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5927;&#x5BB6;&#x5EAD;&#x5F0F;&#x7684;&#x8D61;&#x517B;&#x6A21;&#x5F0F;&#x66F4;&#x52A0;&#x9002;&#x5408;&#x3002;&#x4E0D;&#x8FC7;&#x8981;&#x4EBA;&#x4EEC;&#x514B;&#x670D;&#x4F20;&#x7EDF;&#x6A21;&#x5F0F;&#x7684;&#x5B9A;&#x52BF;&#x7EDD;&#x975E;&#x6613;&#x4E8B;&#xFF0C;&#x800C;&#x793E;&#x4F1A;&#x5316;&#x629A;&#x517B;&#x3001;&#x8D61;&#x517B;&#x4E5F;&#x8FD8;&#x5904;&#x5728;&#x521D;&#x7EA7;&#x7684;&#x9636;&#x6BB5;&#x3002;&#x4F46;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x76F4;&#x89C9;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x672A;&#x6765;&#x5BB6;&#x5EAD;&#x7684;&#x8D70;&#x5411;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x502A;&#x5321;&#x300A;&#x94BB;&#x77F3;&#x82B1;&#x300B;
        </p>
        <p>
          &#x536B;&#x65AF;&#x7406;&#x5C0F;&#x8BF4;&#x7CFB;&#x5217;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x3002;&#x8FD9;&#x53EF;&#x4EE5;&#x57FA;&#x672C;&#x5F53;&#x4F5C;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x6765;&#x770B;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x8BBE;&#x7F6E;&#x5728;&#x4E86;&#x73B0;&#x4EE3;&#x7684;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#x3002;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x502A;&#x5321;&#x7684;&#x6587;&#x5B57;&#x98CE;&#x683C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5267;&#x60C5;&#x8FD8;&#x662F;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF0C;&#x7B26;&#x5408;&#x8981;&#x6C42;&#x7684;&#x3002;&#x636E;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#x8BF4;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x548C;&#x7CFB;&#x5217;&#x5269;&#x4E0B;&#x7684;&#x5C0F;&#x8BF4;&#x98CE;&#x683C;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x6211;&#x5F88;&#x6000;&#x7591;&#x6211;&#x662F;&#x5426;&#x8FD8;&#x4F1A;&#x518D;&#x770B;&#x4E0B;&#x53BB;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x97E9;&#x5C11;&#x529F;&#x300A;&#x9A6C;&#x6865;&#x8BCD;&#x5178;&#x300B;&#xFF08;&#x7B2C;&#x4E8C;&#x7248;&#xFF09;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x5728;&#x53F0;&#x6E7E;&#x4E00;&#x4E2A;&#x7535;&#x5B50;&#x4E66;&#x7F51;&#x7AD9;&#x4E0A;&#x548C;&#x4F24;&#x75D5;&#x6587;&#x5B66;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BFB;&#x5B8C;&#x4E4B;&#x540E;&#x6211;&#x5F88;&#x786E;&#x4FE1;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4F24;&#x75D5;&#x6587;&#x5B66;&#x3002;&#x867D;&#x7136;&#x8868;&#x9762;&#x4E0A;&#x53D9;&#x8FF0;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x63D2;&#x961F;&#x843D;&#x6237;&#x7ECF;&#x5386;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x663E;&#x7136;&#x6545;&#x4E8B;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x4F5C;&#x8005;&mdash;&mdash;&#x6216;&#x8005;&#x8BF4;&#x4E66;&#x4E2D;&#x7684;&ldquo;&#x6211;&rdquo;&#xFF0C;&#x5C0F;&#x8BF4;&#x6BD5;&#x7ADF;&#x662F;&#x52A0;&#x5DE5;&#x8FC7;&#x7684;&#x4E8B;&#x5B9E;&mdash;&mdash;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x77E5;&#x9752;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x63CF;&#x7ED8;&#x7684;&#x662F;&#x9A6C;&#x6865;&#x7684;&#x4EBA;&#x7269;&#x7FA4;&#x50CF;&#xFF0C;&#x4E3B;&#x9898;&#x4E5F;&#x548C;&#x65F6;&#x4EE3;&#x65E0;&#x5173;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FC7;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x90A3;&#x4E9B;&#x4F24;&#x75D5;&#x6587;&#x5B66;&#x5DF2;&#x7ECF;&#x88AB;&#x57CB;&#x6CA1;&#x5165;&#x5386;&#x53F2;&#x7684;&#x5C18;&#x57C3;&#xFF0C;&#x9C9C;&#x5C11;&#x6709;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x8FD9;&#x672C;&#x9A6C;&#x6865;&#x8BCD;&#x5178;&#x5374;&#x4F9D;&#x65E7;&#x6D3B;&#x529B;&#x56DB;&#x5C04;&#x3002;&#x7EE7;&#x7EED;&#x6267;&#x7740;&#x4E0B;&#x53BB;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9093;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x8BF4;&#x7684;&#xFF0C;&#x300C;&#x54ED;&#x54ED;&#x557C;&#x557C;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x606F;&#x300D;&#x4E86;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4E00;&#x672C;&#x8BCD;&#x5178;&#xFF0C;&#x4F5C;&#x8005;&#x900F;&#x8FC7;&#x9A6C;&#x6865;&#x4EBA;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x8BB2;&#x8FF0;&#x4E0E;&#x5176;&#x76F8;&#x8054;&#x7CFB;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x4F46;&#x8FD8;&#x4E0D;&#x6B62;&#x4E8E;&#x6B64;&#xFF1A;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x8981;&#x63A2;&#x8BA8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BED;&#x8A00;&#x672C;&#x8EAB;&#x3002;&#x6B64;&#x4E66;&#x672C;&#x8EAB;&#x8BB2;&#x7684;&#x662F;&#x9A6C;&#x6865;&#x4EBA;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x8BED;&#x7528;&#x4E0A;&#x7684;&#x53D8;&#x5F02;&mdash;&mdash;&#x4EA6;&#x5373;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2A;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x8BED;&#x8A00;&#x5177;&#x6709;&#x7684;&#x7279;&#x6709;&#x7684;&#x610F;&#x4E49;&mdash;&mdash;&#x4ECE;&#x4F5C;&#x8005;&#x7684;&#x5404;&#x79CD;&#x8BBA;&#x8FF0;&#x4E2D;&#x53EF;&#x4EE5;&#x5F97;&#x77E5;&#xFF0C;&#x7279;&#x6709;&#x7684;&#x8BED;&#x8A00;&#x53CA;&#x5176;&#x8BCD;&#x5178;&#x5B58;&#x5728;&#x4E8E;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E5F;&#x5B58;&#x5728;&#x4E8E;&#x5404;&#x4E2A;&#x793E;&#x4F1A;&#x5B9E;&#x4F53;&#x4E4B;&#x4E2D;&#x3002;&#x5728;&#x5B9E;&#x4F53;&#x4E4B;&#x95F4;&#xFF0C;&#x4E2A;&#x4F53;&#x4E4B;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BED;&#x8A00;&#x7684;<strong>&#x7FFB;&#x8BD1;</strong>&#x3002;&#x5F53;&#x53CC;&#x65B9;&#x8BCD;&#x6C47;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x4E00;&#x81F4;&#x65F6;&#xFF0C;&#x5C06;&#x4F1A;&#x4EA7;&#x751F;&#x9519;&#x8BD1;&#x3002;&#x5728;&#x300A;&#x9A6C;&#x6865;&#x8BCD;&#x5178;&#x300B;&#x53D1;&#x751F;&#x7684;&#x5927;&#x90E8;&#x5206;&#x60B2;&#x5267;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x9519;&#x8BD1;&#x7684;&#x540E;&#x679C;&#x3002;
        </p>
        <p>
          &#x5728;&#x4E66;&#x4E2D;&#xFF0C;&ldquo;&#x8BDD;&#x4EFD;&rdquo;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x4EBA;&#x8BED;&#x8A00;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x4ED6;&#x7684;&#x8BCD;&#x5178;&#x7684;&#x6743;&#x5A01;&#x6027;&#x3002;&#x6CA1;&#x6709;&#x8BDD;&#x4EFD;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x8BED;&#x8A00;&#x5C31;&#x96BE;&#x4EE5;&#x88AB;&#x4EBA;&#x63A5;&#x53D7;&#xFF0C;&#x6700;&#x7EC8;&#x751A;&#x81F3;&#x4F1A;&#x8D70;&#x5411;&#x5931;&#x8BED;&#x7684;&#x5883;&#x5730;&#x3002;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x9075;&#x7167;&#x7684;&#x662F;&#x4E00;&#x672C;&#x5E7F;&#x6CDB;&#x627F;&#x8BA4;&#x7684;&#x8BCD;&#x5178;&#xFF1B;&#x800C;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5FFD;&#x7565;&#x4E2A;&#x4F53;/&#x5B9E;&#x4F53;&#x81EA;&#x5DF1;&#x7684;&#x8BCD;&#x5178;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8BDD;&#x4EFD;&#x7684;&#x7F18;&#x6545;&#x3002;&#x8BEF;&#x4F1A;&#x4E0E;&#x9694;&#x9602;&#x5C06;&#x56E0;&#x6B64;&#x5728;&#x8BED;&#x8A00;&#x7684;&#x9519;&#x8BD1;&#x4E2D;&#x4EA7;&#x751F;&#xFF0C;&#x5176;&#x6839;&#x672C;&#x539F;&#x56E0;&mdash;&mdash;&#x4E0E;&#x8BED;&#x8A00;&#x672C;&#x8EAB;&#x65E0;&#x5173;&mdash;&mdash;&#x4E5F;&#x5C31;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x65E0;&#x6CD5;&#x5B8C;&#x5168;&#x76F8;&#x77E5;&#x5171;&#x60C5;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x8BA9;&#x6211;&#x60F3;&#x5230;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x6709;&#x529E;&#x6CD5;&#x80FD;&#x50CF;&#x8BA1;&#x7B97;&#x673A;&#x8BED;&#x8A00;&#x4E00;&#x6837;&#xFF0C;&#x5B9A;&#x4E49;&#x51FA;&#x4E25;&#x683C;&#x7684;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x8BED;&#x6CD5;&#x548C;&#x8BED;&#x4E49;&#xFF0C;&#x4F46;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x6D88;&#x9664;&#x8BED;&#x7528;&#x7684;&#x9694;&#x9602;&#x3002;
        </p>
      </li>
      <li>
        <p>
          Benjamin C. Pierce&#x7B49; &#x300A;Software
          Foundations&#x300B;&#x5377;&#x4E00;&#x3001;&#x4E8C;
        </p>
        <p>
          &#x6280;&#x672F;&#x4E66;&#x7C4D;&#xFF0C;&#x5173;&#x4E8E;&#x5F62;&#x5F0F;&#x5316;&#x65B9;&#x6CD5;&#x4E0E;&#x5B9A;&#x7406;&#x8BC1;&#x660E;&#x3002;&#x7B2C;&#x4E00;&#x5377;&#x4E3A;Logic
          Foundation&#xFF0C;&#x7B2C;&#x4E8C;&#x5377;&#x4E3A;Programming
          Language Foundation.
        </p>
        <p>
          &#x5165;&#x95E8;Coq&#x548C;&#x5F62;&#x5F0F;&#x5316;&#x65B9;&#x6CD5;&#x7684;&#x6807;&#x51C6;&#x6559;&#x6750;&#xFF0C;&#x8BB2;&#x7EC3;&#x7ED3;&#x5408;&#x5F88;&#x7D27;&#x5BC6;&#xFF08;&#x5F53;&#x7136;&#x5F97;&#x76CA;&#x4E8E;Coq&#x7684;&#x4EA4;&#x4E92;&#x5F0F;&#x8BC1;&#x660E;&#x65B9;&#x6CD5;&#xFF09;&#x3002;
        </p>
        <p>
          &#x5B66;&#x4E60;&#x4E4B;&#x524D;&#x6211;&#x5DF2;&#x7ECF;&#x770B;&#x8FC7;&#x57FA;&#x672C;&#x7684;&#x5F62;&#x5F0F;&#x8BED;&#x4E49;&#x5B66;&#x6559;&#x6750;&#xFF0C;&#x4E0A;&#x8FC7;&#x79BB;&#x6563;&#x6570;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x4E9B;&#x6982;&#x5FF5;&#x6211;&#x5DF2;&#x7ECF;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x82B1;&#x4E86;20&#x591A;&#x5929;&#x5B66;&#x4E60;&#x8FD9;&#x4E24;&#x5377;&#x5185;&#x5BB9;&#xFF0C;&#x9664;&#x4E86;PLF&#x7684;&#x5E93;&#x90E8;&#x5206;&#x6CA1;&#x770B;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x57FA;&#x672C;&#x5B8C;&#x6210;&#x4E86;&#x3002;&#x4E60;&#x9898;&#x53EA;&#x6709;&#x4E00;&#x4E9B;&#x4E94;&#x661F;&#x7684;&#x5B9E;&#x5728;&#x4E0D;&#x60F3;&#x505A;&#xFF0C;&#x6709;&#x51E0;&#x9053;&#x9898;&#x662F;&#x4ECE;&#x7F51;&#x4E0A;&#x641C;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x8BC1;&#x660E;&#x7684;&#x3002;
        </p>
        <p>
          &#x4EA4;&#x4E92;&#x5F0F;&#x5B9A;&#x7406;&#x8BC1;&#x660E;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x5F53;&#x4F60;&#x9677;&#x5165;&#x5176;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x6574;&#x4E2A;&#x4E0B;&#x5348;&#x90FD;&#x5728;&#x8BC1;&#x660E;&#x4E00;&#x4E2A;&#x5B9A;&#x7406;:)
        </p>
        <p>
          &#x603B;&#x7684;&#x6765;&#x8BF4;&#x6536;&#x83B7;&#x9887;&#x4E30;&#xFF0C;&#x81F3;&#x4E8E;&#x5DE5;&#x7A0B;&#x4E0A;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x770B;&#x4E00;&#x770B;Coq'Art&#x4E86;&#x3002;
        </p>
      </li>
      <li>
        <p>
          R.A.&#x8428;&#x5C14;&#x74E6;&#x591A;&#x300A;&#x5BB6;&#x56ED;&#x300B;&#x300A;&#x6D41;&#x4EA1;&#x300B;&#x300A;&#x65C5;&#x5C45;&#x300B;
        </p>
        <p>
          &#x897F;&#x5F0F;&#x5947;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF0C;DND&#x8BBE;&#x5B9A;&#x5C0F;&#x8BF4;&#xFF0C;&#x4FD7;&#x79F0;&#x9ED1;&#x6697;&#x7CBE;&#x7075;&#x4E09;&#x90E8;&#x66F2;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x5D14;&#x65AF;&#x7279;&#x30FB;&#x675C;&#x57A9;&#x767B;&#x9003;&#x79BB;&#x5E7D;&#x6697;&#x5730;&#x57DF;&#xFF0C;&#x6700;&#x540E;&#x5B9A;&#x5C45;&#x51B0;&#x98CE;&#x8C37;&#x7684;&#x5386;&#x7A0B;&#x3002;
        </p>
        <p>
          &#x867D;&#x7136;&#x8FD9;&#x4E09;&#x90E8;&#x5728;&#x51B0;&#x98CE;&#x8C37;&#x4E4B;&#x540E;&#x5199;&#x5C31;&#xFF0C;&#x4F46;&#x636E;&#x8BF4;&#x51B0;&#x98CE;&#x8C37;&#x4E09;&#x90E8;&#x66F2;&#x4F1A;&#x6709;&#x610F;&#x601D;&#x4E00;&#x4E9B;&#x3002;&#x53EF;&#x80FD;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x4E60;&#x60EF;&#x897F;&#x5F0F;&#x9B54;&#x5E7B;&#x7684;&#x98CE;&#x683C;&#xFF08;&#x4EE5;&#x524D;&#x770B;&#x7684;&#x4E00;&#x4E9B;&#x4E66;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x534A;&#x517D;&#x4EBA;&#x300B;&#x300A;&#x54C8;&#x5229;&#x6CE2;&#x7279;&#x300B;&#x4E4B;&#x7C7B;&#xFF09;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x7FFB;&#x8BD1;&#x7684;&#x6C34;&#x5E73;&#x4E0D;&#x884C;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x60CA;&#x8273;&#x3002;&#x5C24;&#x5176;&#x5BB6;&#x56ED;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x62D6;&#x6C93;&#x4E86;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x8881;&#x7ACB;&#x6CFD;&#x300A;&#x996E;&#x9152;&#x53F2;&#x8BDD;&#x300B;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x6211;&#x6CA1;&#x8BFB;&#x5B8C;&#xFF0C;&#x540E;&#x534A;&#x6BB5;&#x5F15;&#x7533;&#x548C;&#x5386;&#x53F2;&#x7684;&#x90E8;&#x5206;&#x5168;&#x90E8;&#x7565;&#x8FC7;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x672C;&#x8BB2;&#x4E2D;&#x56FD;&#x996E;&#x9152;&#x3001;&#x9020;&#x9152;&#x6280;&#x672F;&#x7684;&#x79D1;&#x666E;&#x4E66;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x6587;&#x7B14;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x91CC;&#x9762;&#x6709;&#x4E0D;&#x5C11;&#x5C0F;&#x5E7D;&#x9ED8;&#xFF1B;&#x4E0D;&#x8FC7;&#x5386;&#x53F2;&#x90E8;&#x5206;&#x6709;&#x4E9B;&#x8349;&#x7387;&#xFF0C;&#x5927;&#x62B5;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x79D1;&#x666E;&#x4E66;&#x7684;&#x539F;&#x56E0;&#x3002;
        </p>
        <p>
          &#x5F53;&#x7136;&#xFF0C;&#x6211;&#x672C;&#x4E0D;&#x6307;&#x671B;&#x770B;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#x5C31;&#x4E86;&#x89E3;&#x5236;&#x66F2;&#x3001;&#x917F;&#x9020;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4F5C;&#x4E3A;&#x79D1;&#x666E;&#x4E66;&#x7C4D;&#x5176;&#x5185;&#x5BB9;&#x8DB3;&#x77E3;&#x3002;
        </p>
      </li>
    </ol>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>