<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>2019&#x5E74;6&#x6708;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>2019&#x5E74;6&#x6708;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x300A;&#x77DB;&#x76FE;&#x8BBA;&#x300B;&#x3001;&#x300A;&#x57FA;&#x5730;&#x4E09;&#x90E8;&#x66F2;&#x300B;&#x3001;&#x300A;&#x600E;&#x6837;&#x5B66;&#x4E60;&#x6587;&#x8A00;&#x6587;&#x300B;&#x3001;&#x300A;&#x5112;&#x5BB6;&#x53F2;&#x8BDD;&#x300B;&#x3001;&#x300A;&#x5E1B;&#x4E66;&#x53F2;&#x8BDD;&#x300B;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <ol>
      <li>
        <p>
          &#x6BDB;&#x6CFD;&#x4E1C;&#x300A;&#x77DB;&#x76FE;&#x8BBA;&#x300B;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x8BB2;&#x7684;&#x662F;&#x8FA9;&#x8BC1;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x90E8;&#x5206;&mdash;&mdash;&#x77DB;&#x76FE;&#x3002;&#x7531;&#x4E8E;&#x662F;&#x4E00;&#x4EFD;&#x8BB2;&#x4E49;&#xFF0C;&#x6240;&#x4EE5;&#x7BC7;&#x5E45;&#x4E0D;&#x957F;&#x4F46;&#x662F;&#x8A00;&#x7B80;&#x610F;&#x8D45;&#x3002;&#x6B64;&#x524D;&#x6211;&#x5BF9;&#x4E8E;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x7684;&#x4E86;&#x89E3;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x66F4;&#x591A;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x7ECF;&#x6D4E;&#x3001;&#x793E;&#x4F1A;&#x65B9;&#x9762;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5E38;&#x5E38;&#x611F;&#x89C9;&#x65E0;&#x53EF;&#x9002;&#x4ECE;&#xFF0C;&#x76D6;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x7684;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x5730;&#x5206;&#x6790;&#x5177;&#x4F53;&#x7684;&#x60C5;&#x51B5;&#xFF1B;&#x4E0D;&#x77E5;&#x54F2;&#x5B66;&#x57FA;&#x7840;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x66F4;&#x6DF1;&#x523B;&#x5730;&#x7406;&#x89E3;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x539F;&#x7406;&#x3002;&#x6240;&#x4EE5;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x80FD;&#x8BFB;&#x5B8C;&#x300A;&#x8D44;&#x672C;&#x8BBA;&#x300B;&#x7B49;&#x7B49;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x300A;&#x77DB;&#x76FE;&#x8BBA;&#x300B;&#x53EF;&#x4EE5;&#x5728;&#x5F88;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x770B;&#x5B8C;&#xFF08;&#x6211;&#x65AD;&#x7EED;&#x7528;&#x4E86;&#x4E24;&#x5929;&#xFF09;&#xFF0C;&#x63D0;&#x7EB2;&#x6308;&#x9886;&#xFF0C;&#x603B;&#x7ED3;&#x4E86;&#x77DB;&#x76FE;&#x7684;&#x666E;&#x904D;&#x6027;&#x3001;&#x7279;&#x6B8A;&#x6027;&#x3001;&#x77DB;&#x76FE;&#x7684;&#x8F6C;&#x5316;&#x3001;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x4E14;&#x6709;&#x4E86;&#x8FD9;&#x90E8;&#x4EFD;&#x57FA;&#x7840;&#xFF0C;&#x6211;&#x4E4B;&#x540E;&#x770B;&#x4E00;&#x4E9B;&#x8BBE;&#x8BA1;&#x54F2;&#x5B66;&#x7684;&#x4E66;&#x7C4D;&#x65F6;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5927;&#x6982;&#x731C;&#x51FA;&#x6765;&#x4E00;&#x4E9B;&#x672F;&#x8BED;&#x7684;&#x610F;&#x601D;&#x3002;
        </p>
        <p>
          &#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x8FD8;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x4E66;&#x4E2D;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x7A0D;&#x5FAE;&#x8FA9;&#x8BC1;&#x5730;&#x601D;&#x8003;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x8FC7;&#x6BD5;&#x7ADF;&#x4EBA;&#x529B;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x82E5;&#x4E0D;&#x8003;&#x8651;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#xFF0C;&#x4E0D;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x80FD;&#x505A;&#x51FA;&#x8F83;&#x4E3A;&#x51C6;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x4E4B;&#x540E;&#x9605;&#x8BFB;&#x4EBA;&#x6587;&#x4E66;&#x7C4D;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x610F;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x8FA9;&#x8BC1;&#x6CD5;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x5927;&#x6709;&#x88E8;&#x76CA;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x963F;&#x897F;&#x83AB;&#x592B;&#x300A;&#x57FA;&#x5730;&#x4E09;&#x90E8;&#x66F2;&#x300B;
        </p>
        <p>
          &#x9664;&#x4E86;&#x8BFE;&#x672C;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x770B;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x5427;&#x3002;&#x4E09;&#x90E8;&#x5206;&#x90FD;&#x975E;&#x5E38;&#x5F15;&#x4EBA;&#x5165;&#x80DC;&#xFF0C;&#x8BA9;&#x4EBA;&#x8BFB;&#x7F62;&#x9163;&#x7545;&#x6DCB;&#x6F13;&#x3002;&#x5C0F;&#x8BF4;&#x6309;&#x7167;&#x7AE0;&#x8282;/&#x65F6;&#x95F4;&#x6B21;&#x5E8F;&#xFF0C;&#x53D9;&#x8FF0;&#x8C22;&#x987F;&#x8BA1;&#x5212;&#x56DB;&#x767E;&#x5E74;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6BCF;&#x4E00;&#x7AE0;&#x6709;&#x4E00;&#x4E3B;&#x89D2;&#xFF0C;&#x4E14;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5404;&#x6545;&#x4E8B;&#x4E4B;&#x95F4;&#x5E38;&#x5E38;&#x6709;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x5173;&#x8054;&#xFF0C;&#x6BD4;&#x5982;&#x8D1D;&#x5766;&#x5728;&#x5DDD;&#x9640;&#x963B;&#x6B62;&#x9AA1;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x548C;&#x4E4B;&#x540E;&#x7B2C;&#x4E8C;&#x57FA;&#x5730;&#x7684;&#x8C0B;&#x5212;&#x7ADF;&#x7136;&#x662F;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x3002;
        </p>
        <p>
          &#x867D;&#x7136;&#x662F;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x60AC;&#x7591;&#x7684;&#x5473;&#x9053;&#x5F88;&#x6D53;&#x539A;&#xFF0C;&#x5404;&#x7AE0;&#x7684;&#x7ED3;&#x5C3E;&#x90E8;&#x5206;&#x5F80;&#x5F80;&#x4F1A;&#x53D1;&#x751F;&#x591A;&#x6B21;&#x9006;&#x8F6C;&#x3002;&#x5C24;&#x5176;&#x9AA1;&#x3001;&#x7B2C;&#x4E00;&#x57FA;&#x5730;&#x3001;&#x7B2C;&#x4E8C;&#x57FA;&#x5730;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x950B;&#xFF0C;&#x8C0D;&#x5F71;&#x91CD;&#x91CD;&#xFF0C;&#x8BA9;&#x4EBA;&#x770B;&#x7F62;&#x5927;&#x547C;&#x8FC7;&#x763E;&#x3002;&#x963F;&#x897F;&#x83AB;&#x592B;&#x5728;&#x60C5;&#x8282;&#x4E0A;&#x7684;&#x5B89;&#x6392;&#x76F8;&#x5F53;&#x7CBE;&#x5999;&#xFF0C;&#x4E5F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x591A;&#x4F59;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x53D9;&#x8FF0;&#xFF0C;&#x5176;&#x6587;&#x5B66;&#x7684;&#x9020;&#x8BE3;&#x9887;&#x4E3A;&#x6DF1;&#x523B;&#x3002;
        </p>
        <p>
          &#x5C31;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x800C;&#x8A00;&#xFF0C;&#x94F6;&#x6CB3;&#x5E1D;&#x56FD;&#x8870;&#x4EA1;&#x548C;&#x57FA;&#x5730;&#x7684;&#x5D1B;&#x8D77;&#x8FC7;&#x7A0B;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x53D8;&#x8FC1;&#x3002;&#x57FA;&#x5730;&#x4ECE;&#x5229;&#x7528;&#x79D1;&#x5B66;&#x5B97;&#x6559;&#x7EDF;&#x6CBB;&#xFF0C;&#x5230;&#x5229;&#x7528;&#x884C;&#x5546;&#x4F20;&#x64AD;&#x5B97;&#x6559;&#xFF0C;&#x5546;&#x4E1A;&#x8054;&#x76DF;&#x7684;&#x5EFA;&#x7ACB;&#xFF0C;&#x5230;&#x4E4B;&#x540E;&#x4E13;&#x5236;&#x5174;&#x8D77;&#x548C;&#x6700;&#x7EC8;&#x6C11;&#x4E3B;&#x7684;&#x590D;&#x5174;&#xFF0C;&#x4ECE;&#x793E;&#x4F1A;&#x3001;&#x653F;&#x6CBB;&#x4E0A;&#x6765;&#x770B;&#x4E5F;&#x662F;&#x76F8;&#x5F53;&#x53D1;&#x4EBA;&#x6DF1;&#x601D;&#x7684;&#x3002;&#x5FC3;&#x7406;&#x53F2;&#x5B66;&#x5C31;&#x7C7B;&#x4F3C;&#x5B8F;&#x89C2;&#x7EDF;&#x8BA1;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x80FD;&#x5F71;&#x54CD;&#x4E2A;&#x4F53;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5374;&#x80FD;&#x9884;&#x6D4B;&#x7FA4;&#x4F53;&#x7684;&#x8D70;&#x5411;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x5BFC;&#x81F4;&#x4E86;&#x57FA;&#x5730;&#x4F9D;&#x8D56;&#x5FC3;&#x7406;&#x53F2;&#x5B66;&#x7684;&#x63A8;&#x5BFC;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;&#x6700;&#x7EC8;&#x8FEB;&#x4F7F;&#x7B2C;&#x4E8C;&#x57FA;&#x5730;&#x58EE;&#x58EB;&#x65AD;&#x8155;&#x7684;&#x540E;&#x679C;&#x3002;&#x5728;&#x6700;&#x540E;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E8C;&#x57FA;&#x5730;&#x901A;&#x8FC7;&#x64CD;&#x63A7;&#x4E2A;&#x4F53;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4EE5;&#x4F4E;&#x6982;&#x7387;&#x633D;&#x6551;&#x4E86;&#x8C22;&#x987F;&#x8BA1;&#x5212;&#xFF0C;&#x53EF;&#x89C1;&#x6709;&#x65F6;&#x4E2A;&#x4F53;&#x7684;&#x786E;&#x4F1A;&#x5BF9;&#x5386;&#x53F2;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x3002;&#x800C;&#x4ECE;&#x4F26;&#x7406;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8C22;&#x987F;&#x7684;&#x6574;&#x4E2A;&#x8BA1;&#x5212;&#x4F3C;&#x4E4E;&#x90FD;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x3002;&#x5EFA;&#x7ACB;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x7EDF;&#x6CBB;&#x7684;&#x738B;&#x56FD;&#xFF0C;&#x548C;&#x67CF;&#x62C9;&#x56FE;&#x5EFA;&#x7ACB;&#x54F2;&#x5B66;&#x5BB6;&#x7EDF;&#x6CBB;&#x7684;&#x738B;&#x56FD;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x5F20;&#x4E2D;&#x884C;&#x300A;&#x600E;&#x6837;&#x5B66;&#x4E60;&#x6587;&#x8A00;&#x6587;&#x300B;
        </p>
        <p>
          &#x770B;&#x6B64;&#x4E66;&#x7EAF;&#x5C5E;&#x5174;&#x8DA3;&#x3002;&#x6B64;&#x4E66;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x5C31;&#x5B8F;&#x89C2;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x548C;&#x6587;&#x8A00;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x53D9;&#x8FF0;&#xFF0C;&#x793A;&#x4F8B;&#x6BD4;&#x8F83;&#x4E30;&#x5BCC;&#xFF0C;&#x5BF9;&#x4E8E;&#x5165;&#x95E8;&#x6BD4;&#x8F83;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x662F;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x6536;&#x83B7;&#x4E0D;&#x5927;&#xFF08;&#x57FA;&#x672C;&#x7684;&#x6587;&#x8A00;&#x6211;&#x662F;&#x4F1A;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#x5176;&#x4E2D;&#x8BB2;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x548C;&#x4E66;&#x76EE;&#x9009;&#x62E9;&#x7684;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x4E0D;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x4E4B;&#x540E;&#x6211;&#x8FD8;&#x6709;&#x5174;&#x8DA3;&#x5B66;&#x6587;&#x8A00;&#x6587;&#x7684;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x6309;&#x7167;&#x4F5C;&#x8005;&#x7684;&#x5EFA;&#x8BAE;&#x8FDB;&#x884C;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x9648;&#x677E;&#x957F;&#x300A;&#x5E1B;&#x4E66;&#x53F2;&#x8BDD;&#x300B;
        </p>
        <p>
          &#x8FD9;&#x672C;&#x4E66;&#x5C5E;&#x4E8E;&#x79D1;&#x666E;&#x6027;&#x8D28;&#xFF0C;&#x4E3B;&#x8981;&#x8BB2;&#x695A;&#x738B;&#x5893;&#x5E1B;&#x4E66;&#x548C;&#x9A6C;&#x738B;&#x5806;&#x5E1B;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x3001;&#x4F20;&#x64AD;&#x8FC7;&#x7A0B;&#x3001;&#x610F;&#x4E49;&#x7B49;&#x3002;&#x4F5C;&#x8005;&#x662F;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x8005;&#xFF0C;&#x53C2;&#x4E0E;&#x8FC7;&#x7814;&#x7A76;&#x5DE5;&#x4F5C;&#xFF0C;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x4E5F;&#x5F88;&#x8BE6;&#x7EC6;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x6211;&#x4E0D;&#x662F;&#x5B66;&#x8003;&#x53E4;&#x3001;&#x8BAD;&#x8BC2;&#x7684;&#xFF0C;&#x524D;&#x9762;&#x4E00;&#x5927;&#x6BB5;&#x6587;&#x672C;&#x4ECB;&#x7ECD;&#x90FD;&#x8DF3;&#x8FC7;&#x4E86;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x6BD4;&#x8F83;&#x611F;&#x6168;&#x7684;&#xFF0C;&#x662F;&#x695A;&#x738B;&#x5893;&#x5E1B;&#x4E66;&#x7684;&#x8F97;&#x8F6C;&#x6613;&#x4E3B;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x4EF6;&#x56FD;&#x5B9D;&#x73B0;&#x5728;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x662F;&#x5F53;&#x521D;&#x6709;&#x4EBA;&#x4ECE;&#x8521;&#x5B63;&#x8944;&#x5148;&#x751F;&#x90A3;&#x91CC;&#x9A97;&#x5230;&#x7F8E;&#x56FD;&#x53BB;&#x8D29;&#x5356;&#xFF0C;&#x4ECE;&#x800C;&#x6D41;&#x51FA;&#x56FD;&#x95E8;&#x7684;&#x3002;&#x56FD;&#x5B9D;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x5728;&#x5175;&#x8352;&#x9A6C;&#x4E71;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x60F3;&#x53D1;&#x56FD;&#x96BE;&#x8D22;&#xFF1B;&#x800C;&#x7EB5;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x5904;&#x4E8E;&#x6218;&#x4E71;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x6587;&#x7269;&#x7834;&#x574F;&#x3001;&#x6D41;&#x5931;&#x4E25;&#x91CD;&#x3002;&#x8FD9;&#x6DF1;&#x523B;&#x5730;&#x53CD;&#x6620;&#x51FA;&#xFF0C;&#x53EA;&#x6709;&#x56FD;&#x5BB6;&#x5BCC;&#x5F3A;&#xFF0C;&#x624D;&#x6709;&#x80FD;&#x529B;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7269;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x5B59;&#x5F00;&#x6CF0;&#x300A;&#x5112;&#x5B66;&#x53F2;&#x8BDD;&#x300B;
        </p>
        <p>
          &#x672C;&#x4E66;&#x4EE5;&#x5404;&#x65F6;&#x671F;&#x5404;&#x6D41;&#x6D3E;&#x5112;&#x5B66;&#x7684;&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#x4E3A;&#x4E3B;&#xFF0C;&#x4ECB;&#x7ECD;&#x5176;&#x5B66;&#x672F;&#x601D;&#x60F3;&#xFF0C;&#x4EE5;&#x6B64;&#x6784;&#x6210;&#x53E4;&#x4EE3;&#x5112;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x8109;&#x7EDC;&#x3002;&#x867D;&#x7136;&#x7A0D;&#x6709;&#x4E9B;&#x4E13;&#x4E1A;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x5F53;&#x4F5C;&#x79D1;&#x666E;&#x6027;&#x8D28;&#x7684;&#x601D;&#x60F3;&#x53F2;&#x6765;&#x770B;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x66FE;&#x7ECF;&#x5BF9;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x6DF1;&#x6076;&#x75DB;&#x7EDD;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x867D;&#x7136;&#x4F9D;&#x65E7;&#x4E0D;&#x5B58;&#x597D;&#x611F;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x60F3;&#x518D;&#x50CF;&#x4EE5;&#x524D;&#x5145;&#x6EE1;&#x654C;&#x610F;&#x3002;&#x800C;&#x4E14;&#x5982;&#x679C;&#x8981;&#x6279;&#x5224;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#xFF0C;&#x8981;&#x5148;&#x4E86;&#x89E3;&#x5B83;&#x7684;&#x5185;&#x6DB5;&#x548C;&#x903B;&#x8F91;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x7A7A;&#x8C08;&#x800C;&#x5DF2;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x5728;&#x53D9;&#x8FF0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65E2;&#x8BF4;&#x660E;&#x4E86;&#x529F;&#xFF0C;&#x4E5F;&#x53D9;&#x8FF0;&#x4E86;&#x8FC7;&#xFF0C;&#x5BF9;&#x4E8E;&#x6BCF;&#x4F4D;&#x601D;&#x60F3;&#x5BB6;&#x7684;&#x8BC4;&#x4EF7;&#x8FD8;&#x662F;&#x5F88;&#x5BA2;&#x89C2;&#x7684;&#x3002;&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x6536;&#x83B7;&#x8FD8;&#x662F;&#x4E0D;&#x5C11;&#x3002;
        </p>
      </li>
    </ol>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>