<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>2023&#x5E74;&#x5E74;&#x672B;&#x7684;&#x97F3;&#x4E50;&#x8046;&#x542C;&#x5C0F;&#x7ED3;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>2023&#x5E74;&#x5E74;&#x672B;&#x7684;&#x97F3;&#x4E50;&#x8046;&#x542C;&#x5C0F;&#x7ED3;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      2023&#x5E74;&#x7684;&#x65B0;&#x53D1;&#x73B0;&#xFF1A;&#x5DF4;&#x6D1B;&#x514B;&#x6D41;&#x884C;&#xFF0C;&#x6C11;&#x95F4;&#x97F3;&#x4E50;&#xFF0C;&#x4EE5;&#x53CA;&#x5F53;&#x4EE3;&#x53E4;&#x5178;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x8F6C;&#x773C;2023&#x5E74;&#x53C8;&#x8981;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x6B64;&#x65F6;&#x6B63;&#x662F;&#x5BD2;&#x51AC;&#x65F6;&#x8282;&#xFF0C;&#x5927;&#x96EA;&#x9635;&#x9635;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x5728;&#x51DB;&#x5BD2;&#x7684;&#x5929;&#x6C14;&#x91CC;&#x51FA;&#x95E8;&#xFF0C;&#x7136;&#x800C;&#x5982;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5192;&#x7740;&#x4E25;&#x5BD2;&#x901A;&#x52E4;&#x3002;&#x6211;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x8BB8;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x4FBF;&#x82B1;&#x5728;&#x6216;&#x9A91;&#x884C;&#x6216;&#x5B89;&#x6B65;&#x5F53;&#x8F66;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x517B;&#x6210;&#x7684;&#x4E60;&#x60EF;&#x4FBF;&#x662F;&#x4E00;&#x8FB9;&#x8D70;&#xFF0C;&#x4E00;&#x8FB9;&#x542C;&#x4E00;&#x4E9B;&#x97F3;&#x4E50;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#x5373;&#x4F7F;&#x662F;&#x5728;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x603B;&#x60F3;&#x7740;&#x653E;&#x4E00;&#x4E9B;&#x6C1B;&#x56F4;&#x97F3;&#x4E50;&#x4F5C;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;&#x867D;&#x4E0D;&#x89C1;&#x5F97;&#x70D8;&#x6258;&#x4E86;&#x4EC0;&#x4E48;&#x6C14;&#x6C1B;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x5BF9;&#x624B;&#x5934;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#x6240;&#x88E8;&#x76CA;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x6216;&#x591A;&#x6216;&#x5C11;&#x5730;&#x7ED9;&#x4E88;&#x4E86;&#x4E00;&#x4EFD;&#x5B81;&#x9759;&#x3002;
    </p>
    <p>
      &#x6211;&#x662F;&#x4ECE;&#x4E0A;&#x4E86;&#x5927;&#x5B66;&#x4E4B;&#x540E;&#x624D;&#x5BF9;&#x542C;&#x6B4C;&#x6709;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x5951;&#x673A;&#x662F;&#x4F0D;&#x4F70;&#x7ED9;&#x300A;&#x5723;&#x77F3;&#x4F20;&#x8BF4;&#x300B;&#x5199;&#x7684;&#x4E3B;&#x9898;&#x66F2;&#xFF0C;&#x5165;&#x95E8;&#x542C;&#x7684;&#x662F;&#x5404;&#x79CD;&#x56FD;&#x6447;&mdash;&mdash;&#x5D14;&#x5065;&#xFF0C;&#x9B54;&#x5CA9;&#x4E09;&#x6770;&#x7B49;&#x7B49;&mdash;&mdash;&#x540E;&#x6765;&#x624D;&#x6E10;&#x6E10;&#x62D3;&#x5BBD;&#x4E86;&#x8046;&#x542C;&#x7684;&#x8303;&#x56F4;&#x3002;&#x4F46;&#x5230;&#x4E86;2022&#x5E74;&#xFF0C;&#x6309;&#x7167;Last.fm&#x4E0A;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x51E0;&#x5E74;&#x91CC;&#x4E5F;&#x4E0D;&#x8FC7;&#x542C;&#x4E86;2000&#x9996;&#x3002;&#x4F46;&#x4ECA;&#x5E74;&#x4E00;&#x5E74;&#x4FBF;&#x6709;5000&#x6761;&#x8BB0;&#x5F55;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x5174;&#x8DA3;&#x591A;&#x5BE1;&#x7684;&#x53D8;&#x5316;&#x3002;&#x6700;&#x5927;&#x7684;&#x6536;&#x83B7;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8D70;&#x51FA;&#x4E86;&#x4EE5;&#x5F80;&#x7684;&#x8212;&#x9002;&#x533A;&#xFF0C;&#x63A5;&#x89E6;&#x4E86;&#x4E00;&#x4E9B;&#x964C;&#x751F;&#x4F46;&#x65B0;&#x5947;&#x7684;&#x98CE;&#x683C;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x63A5;&#x8FD1;&#x5E74;&#x5173;&#xFF0C;&#x4FBF;&#x7B80;&#x8981;&#x8BF4;&#x8BF4;&#x4ECA;&#x5E74;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7684;&#x4E00;&#x4E9B;&#x4F5C;&#x54C1;&#x5427;&#x3002;
    </p>
    <p>
      &#x4ECA;&#x5E74;&#x6700;&#x521D;&#x7684;&#x60CA;&#x559C;&#x4FBF;&#x662F;&#x5C1D;&#x8BD5;&#x4E86;Moody
      Blues&#x7684;<i>Days of Future
      Passed</i>&#xFF0C;&#x4E00;&#x5F20;&#x5B8C;&#x6210;&#x5EA6;&#x5F88;&#x9AD8;&#xFF0C;&#x6447;&#x6EDA;&#x4E0E;&#x53E4;&#x5178;&#x7ED3;&#x5408;&#x7684;&#x6982;&#x5FF5;&#x4E13;&#x8F91;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x5F20;&#x6982;&#x5FF5;&#x4E13;&#x8F91;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x5F20;1967&#x5E74;&#x7684;&#x4E13;&#x8F91;&#x662F;&#x524D;&#x536B;&#x6447;&#x6EDA;&#x771F;&#x6B63;&#x5F00;&#x59CB;&#x840C;&#x82BD;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x4E00;&#x5171;&#x4E03;&#x9996;&#x66F2;&#x5B50;&#x5206;&#x522B;&#x4EE5;&#x4E00;&#x5929;&#x4E2D;&#x7684;&#x4E0D;&#x540C;&#x65F6;&#x6BB5;&#x4E3A;&#x5BF9;&#x8C61;&#xFF0C;&#x4ECE;&#x9ECE;&#x660E;&#x521D;&#x73B0;&#xFF0C;&#x5230;&#x5BC2;&#x9759;&#x7684;&#x6E05;&#x6668;&#xFF0C;&#x55A7;&#x54D7;&#x7684;&#x4E2D;&#x5348;&#x4E0E;&#x4E0B;&#x5348;&#xFF0C;&#x5230;&#x5929;&#x8272;&#x6E10;&#x6697;&#x7684;&#x9EC4;&#x660F;&#xFF0C;&#x518D;&#x5230;&#x4E00;&#x4EBA;&#x72EC;&#x6194;&#x60B4;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6BCF;&#x4E00;&#x9996;&#x66F2;&#x5B50;&#x7684;&#x5199;&#x4F5C;&#x90FD;&#x5BF9;&#x5E94;&#x4E86;&#x65F6;&#x6BB5;&#x7684;&#x7279;&#x5F81;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x5F20;&#x4E13;&#x8F91;&#x6574;&#x4F53;&#x4E0A;&#x662F;&#x501F;&#x4E00;&#x5929;&#x7684;&#x4E0D;&#x540C;&#x65F6;&#x6BB5;&#x8C61;&#x5F81;&#x4EBA;&#x751F;&#x7684;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#xFF0C;&#x6E05;&#x6668;&#x5BF9;&#x5E94;&#x7AE5;&#x5E74;&#xFF0C;&#x800C;&#x591C;&#x665A;&#x5BF9;&#x5E94;&#x66AE;&#x5E74;&#xFF0C;&#x800C;&#x6B63;&#x5982;&#x4E13;&#x8F91;&#x540D;&#x79F0;&#x6240;&#x63ED;&#x793A;&#x7684;&#xFF0C;&#x4E00;&#x5929;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x8FCE;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x751F;&#x547D;&#x7684;&#x7ED3;&#x675F;&#xFF0C;&#x603B;&#x662F;&#x4F34;&#x968F;&#x7740;&#x65B0;&#x751F;&#x547D;&#x7684;&#x964D;&#x751F;&#xFF1A;&#x751F;&#x547D;&#x5728;&#x4E0D;&#x65AD;&#x5730;&#x5F80;&#x590D;&#x5FAA;&#x73AF;&#x4E2D;&#x5EF6;&#x7EED;&#x4E0B;&#x53BB;&#x3002;&#x4E13;&#x8F91;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9996;&#x6B4C;&#x7684;&#x5531;&#x548F;&#x90E8;&#x5206;&#xFF0C;<i>Nights
      in White
      Satin</i>&#xFF08;&#x767D;&#x7F0E;&#x4E4B;&#x591C;&#xFF09;&#x662F;&#x4E00;&#x9996;&#x540D;&#x66F2;&#xFF0C;&#x5728;&#x5B83;&#x4E4B;&#x540E;&#xFF0C;&#x662F;&#x4E00;&#x6BB5;&#x8BD7;&#x6B4C;&#x6717;&#x8BF5;
    </p>
    <div style="margin-top: 0.5em; margin-left: 105.437610986436px; margin-right: 70.291740657624px">
      <div class="compact-block" style="text-indent: -35.145870328812px">
        <p>
          Breathe deep the gathering gloom,  
        </p>
      </div>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Watch lights fade from every room.  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Bed-sitter people look back and lament  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Another day's useless energy spent.  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Impassioned lovers wrestle as one,  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Lonely man cries for love and has none,  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        New mother picks up and suckles her son,  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Senior citizens wish they were young.  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Cold hearted orb that rules the night,  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Removes the colours from our sight.  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        Red is grey and yellow white,  
      </p>
    </div>
    <div class="compact-block" style="margin-left: 105.437610986436px; margin-right: 70.291740657624px; text-indent: -35.145870328812px">
      <p>
        But we decide which is right,  
      </p>
    </div>
    <div style="margin-bottom: 0.5em; margin-left: 105.437610986436px; margin-right: 70.291740657624px">
      <div class="compact-block" style="text-indent: -35.145870328812px">
        <p>
          And which is an illusion.
        </p>
      </div>
    </div>
    <p>
      &#x6211;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x5728;&#x65E0;&#x6B62;&#x5C3D;&#x7684;Days
      of Future
      Passed&#x4E2D;&#x5EA6;&#x8FC7;&#xFF0C;&#x7136;&#x540E;&#x9EEF;&#x7136;&#x6D88;&#x901D;&#xFF0C;&#x4F46;&#x6709;&#x4EBA;&#x80FD;&#x8BF4;&#x6E05;&#x8FD9;&#x4E00;&#x5207;&#x662F;&#x771F;&#x662F;&#x5E7B;&#xFF1F;
    </p>
    <p>
      &#x97F3;&#x4E50;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;Moody
      Blues&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x5DF4;&#x6D1B;&#x514B;&#x6D41;&#x884C;&#x548C;&#x5904;&#x4E8E;&#x96CF;&#x5F62;&#x7684;&#x524D;&#x536B;&#x6447;&#x6EDA;&#x3002;&#x4ECE;&#x8FD9;&#x5F20;&#x4E13;&#x8F91;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x542C;&#x4E86;&#x4E0D;&#x5C11;1960s&#x7684;&#x5DF4;&#x6D1B;&#x514B;&#x6D41;&#x884C;&#x4F5C;&#x54C1;&#x3002;&#x8FD9;&#x79CD;&#x98CE;&#x683C;&#x5F88;&#x72EC;&#x7279;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5728;&#x8FD1;&#x5E74;&#x7684;&#x97F3;&#x4E50;&#x4E2D;&#x542C;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x5F53;&#x5B83;&#x54CD;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x5224;&#x65AD;&#x51FA;&#x5B83;&#x662F;60&#x5E74;&#x4EE3;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x662F;&#x4E0E;&#x62AB;&#x5934;&#x58EB;&#x548C;Zombies&#x540C;&#x4E00;&#x65F6;&#x4EE3;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ECA;&#x5E74;&#x62AB;&#x5934;&#x58EB;&#x53D1;&#x5E03;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9996;&#x5355;&#x66F2;&#xFF0C;Now
      and
      Then&#xFF0C;&#x7ED9;&#x6211;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x4EFF;&#x4F5B;&#x56DE;&#x5230;&#x4E86;60&#x5E74;&#x4EE3;&#x3002;
    </p>
    <p>
      &#x7B2C;&#x4E8C;&#x4E2A;&#x7ED9;&#x6211;&#x60CA;&#x559C;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x5200;&#x90CE;&#x5728;7&#x6708;&#x53D1;&#x5E03;&#x7684;&#x300A;&#x5C71;&#x6B4C;&#x5BE5;&#x54C9;&#x300B;&#x3002;&#x6211;&#x4ECE;&#x4ED6;&#x590D;&#x51FA;&#x7684;&#x4F5C;&#x54C1;&#x300A;&#x5F39;&#x8BCD;&#x8BDD;&#x672C;&#x300B;&#x5F00;&#x59CB;&#x5173;&#x6CE8;&#xFF0C;&#x5230;&#x540E;&#x6765;&#x7684;&#x300A;&#x4E16;&#x95F4;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x5982;&#x662F;&#x6211;&#x95FB;&#x300B;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x89C9;&#x5F97;&#x4ED6;&#x8F6C;&#x578B;&#x4E4B;&#x540E;&#x7684;&#x4F5C;&#x54C1;&#x975E;&#x5E38;&#x7B26;&#x5408;&#x6211;&#x7684;&#x53E3;&#x5473;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x548C;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x4E86;&#x300A;2002&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x300B;&#x3001;&#x300A;&#x897F;&#x6D77;&#x60C5;&#x6B4C;&#x300B;&#x7B49;&#x7684;&#x5927;&#x706B;&#x6709;&#x5173;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x6211;&#x6BCD;&#x4EB2;&#x6559;&#x7ED9;&#x6211;&#x5531;&#x7684;&#x6B4C;&#xFF0C;&#x6B64;&#x5916;&#x5C31;&#x662F;&#x300A;&#x4E24;&#x53EA;&#x8774;&#x8776;&#x300B;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x90A3;&#x4E2A;&#x7F51;&#x7EDC;&#x6B4C;&#x66F2;&#x521D;&#x5174;&#x7684;&#x5E74;&#x4EE3;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x6B4C;&#x6D41;&#x4F20;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#x56DE;&#x987E;&#xFF0C;&#x6211;&#x7684;&#x5370;&#x8C61;&#x91CC;&#x5374;&#x53EA;&#x6709;&#x8FD9;&#x51E0;&#x9996;&#x6B4C;&#x7684;&#x5F71;&#x5B50;&#x3002;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x662F;&#x5C5E;&#x4E8E;&#x5468;&#x6770;&#x4F26;&#x548C;&#x5B59;&#x71D5;&#x59FF;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4F46;&#x6211;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#xFF0C;&#x53EA;&#x5728;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#x624D;&#x4E86;&#x89E3;&#x90A3;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x4E3B;&#x6D41;&#x4F5C;&#x54C1;&#xFF0C;&#x5200;&#x90CE;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x6211;&#x5BF9;2000&#x5E74;&#x6700;&#x521D;&#x51E0;&#x5E74;&#x7684;&#x56DE;&#x5FC6;&#x3002;
    </p>
    <p>
      &#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#x5386;&#x53F2;&#x3002;&#x300A;&#x5C71;&#x6B4C;&#x5BE5;&#x54C9;&#x300B;&#x4E5F;&#x662F;&#x4E00;&#x5F20;&#x6982;&#x5FF5;&#x4E13;&#x8F91;&#xFF0C;&#x91C7;&#x7528;&#x6C11;&#x95F4;&#x5C0F;&#x8C03;&#x7ED3;&#x5408;&#x73B0;&#x4EE3;&#x6D41;&#x884C;&#x97F3;&#x4E50;&#x98CE;&#x683C;&#x7684;&#x65B9;&#x5F0F;&#x521B;&#x4F5C;&#xFF0C;&#x4E3B;&#x9898;&#x4E3A;&#x804A;&#x658B;&#x5FD7;&#x5F02;&#xFF0C;&#x4F46;&#x5185;&#x5BB9;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x5728;&#x804A;&#x658B;&#x7684;&#x6545;&#x4E8B;&#x4E0A;&#x8FDB;&#x884C;&#x5F15;&#x7533;&#x548C;&#x73B0;&#x4EE3;&#x8BE0;&#x91CA;&#x3002;&ldquo;&#x5BE5;&#x54C9;&rdquo;&#x4E3A;&#x53CC;&#x5173;&#xFF0C;&#x65E2;&#x6307;&#x804A;&#x658B;&#xFF0C;&#x4E5F;&#x6307;&#x5C71;&#x6B4C;&#x5728;&#x73B0;&#x4ECA;&#x7684;&#x5F0F;&#x5FAE;&#x3002;&#x6BCF;&#x9996;&#x6B4C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7531;&#x6C11;&#x95F4;&#x5C0F;&#x8C03;&#x539F;&#x672C;+&#x73B0;&#x4EE3;&#x9610;&#x91CA;&#x4E24;&#x90E8;&#x5206;&#x6784;&#x6210;&#xFF0C;&#x5373;&#x4ECE;&#x539F;&#x59CB;&#x7684;&#x6750;&#x6599;&#x51FA;&#x53D1;&#xFF0C;&#x901A;&#x8FC7;&#x73B0;&#x4EE3;&#x7535;&#x58F0;&#x4E50;&#x5668;&#x548C;&#x4F5C;&#x66F2;&#x65B9;&#x5F0F;&#xFF0C;&#x91C7;&#x7528;&#x7235;&#x58EB;&#x3001;&#x96F7;&#x9B3C;&#x3001;Trap&#x7B49;&#x98CE;&#x683C;&#x8FDB;&#x884C;&#x65B0;&#x7684;&#x6F14;&#x7ECE;&#x3002;&#x6B4C;&#x8BCD;&#x5F53;&#x7136;&#x662F;&#x65B0;&#x586B;&#x7684;&#xFF0C;&#x5355;&#x72EC;&#x6765;&#x770B;&#x4E3B;&#x9898;&#x4E0D;&#x4E00;&#xFF0C;&#x5927;&#x4F53;&#x662F;&#x4EE5;&#x804A;&#x658B;&#x5FD7;&#x5F02;&#x7684;&#x5355;&#x5143;&#x6545;&#x4E8B;&#x51FA;&#x53D1;&#xFF0C;&#x800C;&#x6574;&#x4F53;&#x4E0A;&#x5219;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&ldquo;&#x5174;&#x4EA1;&#x611F;&rdquo;&#xFF0C;&#x4ECE;&#x5E8F;&#x66F2;&#x63D0;&#x7EB2;&#x6308;&#x9886;&#x7684;&ldquo;&#x72B9;&#x8BB0;&#x4E16;&#x4EBA;&#x591A;&#x60B2;&#x82E6;&#xFF0C;&#x6E05;&#x65E9;&#x51FA;&#x95E8;&#x66AE;&#x4E0D;&#x5F52;&rdquo;&#xFF0C;&#x5230;&#x5BF9;&#x98A0;&#x5012;&#x9ED1;&#x767D;&#x73B0;&#x5B9E;&#x7684;&#x8BBD;&#x523A;&#xFF08;&#x300A;&#x98A0;&#x5012;&#x6B4C;&#x300B;&#x3001;&#x300A;&#x7F57;&#x5239;&#x6D77;&#x5E02;&#x300B;&#xFF09;&#xFF0C;&#x5BF9;&#x727A;&#x7272;&#x5148;&#x70C8;&#x7684;&#x7F05;&#x6000;&#x548C;&#x51ED;&#x540A;&#xFF08;&#x300A;&#x8DEF;&#x5357;&#x67EF;&#x300B;&#x3001;&#x300A;&#x955C;&#x542C;&#x300B;&#x7B49;&#xFF09;&#xFF0C;&#x5BF9;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x82E5;&#x5E72;&#x60C5;&#x51B5;&#xFF0C;&#x5982;&#x5468;&#x671F;&#x5F8B;&#xFF0C;&ldquo;&#x7A83;&#x56FD;&#x8005;&#x5019;&rdquo;&#x73B0;&#x8C61;&#x7684;&#x601D;&#x8003;&#x7B49;&#xFF0C;&#x90FD;&#x8868;&#x73B0;&#x51FA;&#x8FD9;&#x5F20;&#x4E13;&#x8F91;&#x4E0E;&#x4E3B;&#x6D41;&#x4F5C;&#x54C1;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x8DEF;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x5F20;&#x4E13;&#x8F91;&#x542C;&#x611F;&#x4E0A;&#x6BD4;&#x8F83;&#x65B0;&#x9C9C;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x5728;&#x5177;&#x4F53;&#x7684;&#x7F16;&#x66F2;&#x548C;&#x97F3;&#x8272;&#x4F7F;&#x7528;&#x4E0A;&#xFF0C;&#x76F8;&#x6BD4;&#x4E4B;&#x524D;&#x4E24;&#x5F20;&#x4E13;&#x8F91;&#x6709;&#x6240;&#x900A;&#x8272;&#xFF0C;&#x4F46;&#x4E13;&#x8F91;&#x6574;&#x4F53;&#x7684;&#x98CE;&#x683C;&#x8FD8;&#x662F;&#x4FDD;&#x6301;&#x4E86;&#x4E00;&#x81F4;&#x3002;&#x4E03;&#x3001;&#x516B;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x53CD;&#x590D;&#x5730;&#x542C;&#x8FD9;&#x5F20;&#x4E13;&#x8F91;&#xFF0C;&#x901A;&#x8FC7;&#x56F4;&#x7ED5;&#x5B83;&#x7684;&#x4E89;&#x8BAE;&#xFF0C;&#x4E5F;&#x5BF9;&#x5947;&#x6570;&#x8282;&#x62CD;&#x7684;&#x4F7F;&#x7528;&#x6709;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E8E;&#x6211;&#x56FD;&#x4F20;&#x7EDF;&#x66F2;&#x76EE;&#x5E38;&#x5E38;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x8282;&#x62CD;&#x7684;&#x4E8B;&#x5B9E;&#x6709;&#x4E86;&#x4E86;&#x89E3;&#x3002;&#x4E4B;&#x524D;&#x6211;&#x867D;&#x5B66;&#x8FC7;&#x53E4;&#x7434;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD8;&#x6CA1;&#x5230;&#x80FD;&#x8131;&#x79BB;&#x7B80;&#x8C31;&#x548C;&#x56FA;&#x5B9A;&#x8282;&#x62CD;&#x7684;&#x5730;&#x6B65;&#x3002;
    </p>
    <p>
      &#x7B2C;&#x4E09;&#x7C7B;&#x97F3;&#x4E50;&#x5219;&#x662F;&#x5F53;&#x4EE3;&#x53E4;&#x5178;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6781;&#x7B80;&#x4E3B;&#x4E49;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x6211;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7684;&#x6781;&#x7B80;&#x4E3B;&#x4E49;&#x4F5C;&#x54C1;&#x6709;<em>Music
      for 18 Musicians</em> &#x4EE5;&#x53CA;&#x6B4C;&#x5267; <em>Nixon in
      China</em>&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x65E5;&#x672C;&#x4F5C;&#x66F2;&#x5BB6;&#x5409;&#x677E;&#x9686;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FBF;&#x559C;&#x6B22;&#x653E;&#x5F53;&#x4EE3;&#x4E25;&#x8083;&#x97F3;&#x4E50;&#x4E2D;&#x7684;&#x5BA4;&#x5185;&#x4E50;&#x6765;&#x542C;&#x3002;&#x4E5F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5BF9;&#x7EC7;&#x4F53;&#x7A0D;&#x5FAE;&#x591A;&#x4E86;&#x4E9B;&#x4E86;&#x89E3;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x534A;&#x61C2;&#x4E0D;&#x61C2;&#x7684;&#x72B6;&#x6001;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2023-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>