<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x5173;&#x4E8E;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x5173;&#x4E8E;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x6B22;&#x8FCE;&#xFF01;&#x6211;&#x76EE;&#x524D;&#x662F;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x7684;&#x535A;&#x58EB;&#x751F;&#x3002;&#x5728;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x79D1;&#x7814;&#x65B9;&#x5411;&#x5C06;&#x662F;<strong>&#x5F62;&#x5F0F;&#x5316;&#x9A8C;&#x8BC1;</strong>&#x3002;&#x6700;&#x8FD1;&#x6211;&#x4E3B;&#x8981;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x7EC8;&#x6B62;&#x6027;&#x5206;&#x6790;&#x3002;&#x5982;&#x679C;&#x6709;&#x9700;&#x8981;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x90AE;&#x7BB1;&#x8054;&#x7CFB;&#x6211;&#x3002;&#x7B80;&#x5386;&#x6211;&#x5C31;&#x4E0D;&#x7559;&#x4E86;:)
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x672C;&#x6765;&#x8FD9;&#x91CC;&#x5E94;&#x8BE5;&#x5199;&#x70B9;&#x5C0F;&#x4F5C;&#x6587;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8D8A;&#x5199;&#x8D8A;&#x5197;&#x957F;&#xFF0C;&#x8FD8;&#x662F;&#x7B80;&#x5355;&#x968F;&#x4FBF;&#x8BF4;&#x8BF4;&#x5427;&#x3002;
    </p>
    <h3 id="auto-1"><a id="-"></a>&#x81EA;&#x8FF0;<span style="margin-left: 1em"></span></h3>
    <p>
      &#x653F;&#x6CBB;&#x4E0A;&#x79F0;&#x6211;&#x4E3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x8005;&#x5E94;&#x8BE5;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x300C;&#x5C0F;&#x5E03;&#x5C14;&#x4E54;&#x4E9A;&#x300D;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x548C;&#x5927;&#x591A;&#x6570;&#x5F53;&#x4EE3;&#x9752;&#x5E74;&#x4E00;&#x6837;&#x751F;&#x6D3B;&#x5728;&#x5C0F;&#x8D44;&#x60C5;&#x8C03;&#x91CC;&#x3002;&#x5E73;&#x65F6;&#x5076;&#x5C14;&#x4F1A;&#x770B;&#x770B;&#x5DE6;&#x7FFC;&#x6587;&#x732E;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x6597;&#x4E89;&#x6CA1;&#x5174;&#x8DA3;&#xFF0C;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#xFF08;&#x88AB;&#xFF09;&#x6263;&#x5E3D;&#x5B50;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8981;&#x8FDC;&#x79BB;&#x98CE;&#x5C18;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF0C;&#x4F46;&#x613F;&#x72F7;&#x58A8;&#x5C45;&#x662F;&#x6211;&#x7684;&#x6E05;&#x51C0;&#x4E4B;&#x5730;&#x3002;
    </p>
    <p>
      &#x6211;&#x7684;&#x7231;&#x597D;&#x4E3B;&#x8981;&#x662F;&#x6587;&#x827A;&#xFF0C;&#x5305;&#x62EC;<strong>&#x620F;&#x66F2;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x9605;&#x8BFB;</strong>&#x7B49;&#x7B49;&#x3002;&#x6B64;&#x5916;&#x8FD8;&#x559C;&#x6B22;<strong>&#x8DD1;&#x56E2;&#x548C;&#x73A9;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;</strong>&#x3002;&#x6211;&#x559C;&#x6B22;&#x7684;&#x97F3;&#x4E50;&#x98CE;&#x683C;&#x4E3B;&#x8981;&#x662F;&#x6447;&#x6EDA;&#x548C;New
      Age&#xFF0C;&#x66F4;&#x5177;&#x4F53;&#x7684;&#x53EF;&#x4EE5;&#x770B;&#x6211;&#x7684;<a
      href="https://www.last.fm/user/ZhileiHan">Last.FM&#x4E3B;&#x9875;</a>&#x3002;
    </p>
    <p>
      &#x66FE;&#x7ECF;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#x770B;<strong>&#x7535;&#x89C6;&#x5E03;&#x888B;&#x620F;</strong>&#xFF0C;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x7FFB;&#x5230;&#x6211;&#x4E4B;&#x524D;&#x5199;&#x7684;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x548C;&#x8BC4;&#x8BBA;&#x6027;&#x6587;&#x7AE0;&#x3002;&#x7535;&#x89C6;&#x5E03;&#x888B;&#x620F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x9AD8;&#x5EA6;&#x5546;&#x4E1A;&#x5316;&#x7684;&#x4F20;&#x7EDF;&#x827A;&#x672F;&#xFF0C;&#x5176;&#x5C0F;&#x5708;&#x5B50;&#x5185;&#x90E8;&#x7684;&#x4E89;&#x6267;&#x5C24;&#x4E3A;&#x300C;&#x58EE;&#x70C8;&#x300D;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x538C;&#x5026;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E89;&#x5435;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x65E9;&#x5DF2;&#x4E0D;&#x518D;&#x7EE7;&#x7EED;&#x89C2;&#x770B;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x52A8;&#x529B;&#x7EE7;&#x7EED;&#x5199;&#x5267;&#x8BC4;&#x3002;
    </p>
    <p>
      &#x4ECE;&#x5185;&#x5BB9;&#x4E0A;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4EE5;&#x524D;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x7684;&#x5B66;&#x4E60;&#x5FC3;&#x5F97;&#x3002;&#x6211;&#x521D;&#x7AA5;&#x8BA1;&#x7B97;&#x673A;&#x95E8;&#x5F84;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8DDF;&#x98CE;&#x5EFA;&#x7ACB;&#x4E86;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4E60;&#x7B14;&#x8BB0;&#x4E00;&#x80A1;&#x8111;&#x5730;&#x53D1;&#x4E86;&#x4E0A;&#x6765;&#x3002;&#x53EA;&#x662F;&#x968F;&#x7740;&#x5B66;&#x4E60;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x5BF9;&#x4E8E;&#x5E94;&#x7528;&#x6280;&#x672F;&#x6211;&#x6E10;&#x6E10;&#x6CA1;&#x4EC0;&#x4E48;&#x5174;&#x8DA3;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x81EA;&#x8BA4;&#x4E3A;&#x5199;&#x5F97;&#x5F88;&#x5DEE;&#x52B2;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7EDF;&#x7EDF;&#x88AB;&#x6211;&#x6254;&#x8FDB;&#x4E86;&#x6545;&#x7EB8;&#x5806;&#x91CC;&#x3002;&#x6211;&#x7684;&#x79D1;&#x7814;&#x65B9;&#x5411;&#x504F;&#x5411;&#x7406;&#x8BBA;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x9002;&#x5408;&#x653E;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x4F1A;&#x5199;&#x5F88;&#x591A;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x3002;
    </p>
    <p>
      &#x73B0;&#x5728;&#x6211;&#x66F4;&#x613F;&#x610F;&#x5728;&#x8FD9;&#x513F;&#x53D1;&#x8868;<strong>&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x548C;&#x5267;&#x8BC4;</strong>&#xFF0C;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x66F4;&#x504F;&#x6587;&#x79D1;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x7684;&#x6587;&#x7B14;&#x548C;&#x7AE0;&#x6CD5;&#x5DF2;&#x7ECF;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF1B;&#x601D;&#x60F3;&#x4E0A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6DF1;&#x5EA6;&#xFF0C;&#x6050;&#x6015;&#x90FD;&#x53EA;&#x662F;&#x67AF;&#x71E5;&#x800C;&#x4E4F;&#x5473;&#x7684;&#x4E00;&#x4E9B;&#x81EA;&#x8FF0;&#xFF0C;&#x5B9E;&#x5728;&#x5F88;&#x96BE;&#x8BF4;&#x662F;&#x80FD;&#x5438;&#x5F15;&#x8BFB;&#x8005;&#x3002;&#x4E5F;&#x8BB8;&#x60DF;&#x4E00;&#x7684;&#x4F18;&#x70B9;&#x5C31;&#x662F;&mdash;&mdash;&#x7528;&#x6BD4;&#x8F83;&#x6D41;&#x884C;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&mdash;&mdash;&#x8D35;&#x5728;&#x771F;&#x5B9E;&#x3002;
    </p>
    <p>
      &#x53EA;&#x662F;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4E5F;&#x7684;&#x786E;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x8BA4;&#x8BC6;&#x4E86;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x5174;&#x8DA3;&#x6216;&#x8005;&#x95EE;&#x9898;&#xFF0C;&#x6B22;&#x8FCE;&#x7ED9;&#x6211;&#x53D1;&#x90AE;&#x4EF6;&#x3002;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x4E5F;&#x8BB8;&#x5927;&#x5BB6;&#x53EA;&#x662F;&#x4E0D;&#x592A;&#x613F;&#x610F;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x63A5;&#x89E6;&#x800C;&#x5DF2;&#x3002;&#x5EFA;&#x7ACB;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x4E3A;&#x6B64;&#x5427;&#x3002;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x670D;&#x52A1;&#x80FD;&#x6BD4;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7F51;&#x7AD9;&#x66F4;&#x80FD;&#x5C55;&#x73B0;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x3002;
    </p>
    <p>
      &#x81EA;&#x5DF1;&#x5F00;&#x529E;&#x7F51;&#x7AD9;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x7F51;&#x7AD9;&#x7684;&#x6BCF;&#x4E2A;&#x7EC6;&#x8282;&#x3002;&#x6211;&#x6CA1;&#x5FC5;&#x8981;&#x4E5F;&#x4E0D;&#x60F3;&#x53D7;&#x5404;&#x4E2A;&#x5E73;&#x53F0;&#x7684;&#x63A3;&#x8098;&#xFF0C;&#x4E0D;&#x60F3;&#x88AB;&#x5E73;&#x53F0;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x81EA;&#x6211;&#x5BA1;&#x67E5;&#x3002;&#x72F7;&#x58A8;&#x5C45;&#x4E8E;&#x6211;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5176;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#xFF0C;&#x5C31;&#x7B97;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x4E00;&#x65E0;&#x6240;&#x6709;&#xFF0C;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x8BA9;&#x6211;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x591A;&#x5C11;&#x8FD8;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x3002;
    </p>
    <p>
      &#x8DDD;&#x79BB;web1.0&#x65F6;&#x4EE3;&#x7684;&#x76DB;&#x666F;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x5B64;&#x5C9B;&#x5316;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x65E9;&#x5DF2;&#x88AB;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#x62C6;&#x5206;&#x5730;&#x652F;&#x79BB;&#x7834;&#x788E;&#xFF0C;&#x800C;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x5EFA;&#x7ACB;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x521D;&#x5FC3;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5EFA;&#x72EC;&#x7ACB;&#x7F51;&#x7AD9;&#x7684;&#x6210;&#x672C;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x5BF9;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x7684;&#x8981;&#x6C42;&#x4E5F;&#x4E0D;&#x4F4E;&#x3002;&#x80FD;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x503C;&#x5F97;&#x9A84;&#x50B2;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x4E86;&#x3002;
    </p>
    <h3 id="auto-2"><a id="--2"></a>&#x72F7;&#x58A8;&#x5C45;&#x7684;&#x7531;&#x6765;<span
    style="margin-left: 1em"></span></h3>
    <p>
      &#x72F7;&#x58A8;&#x5C45;&#x4E3B;&#x4EBA;&#x662F;&#x6211;&#x7684;&#x81EA;&#x53F7;&#xFF0C;&#x662F;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x8FD8;&#x662F;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x65F6;&#x5019;&#x8D77;&#x7684;&#x3002;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6DF1;&#x523B;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5BF9;&#x6881;&#x4EFB;&#x516C;&#x7684;&#x7B80;&#x5355;&#x6A21;&#x4EFF;&#xFF0C;&#x751F;&#x642C;&#x786C;&#x5957;&#x800C;&#x5DF2;&mdash;&mdash;&#x5F53;&#x65F6;&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x5929;&#x6211;&#x7684;&#x786E;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x65B9;&#x5929;&#x5730;&#x7684;&#x300C;&#x4E3B;&#x4EBA;&#x300D;&mdash;&mdash;&#x58A8;&#x662F;&#x58A8;&#x5BB6;&#x5B66;&#x8BF4;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x9752;&#x5E74;&#x65F6;&#x4EE3;&#x6BD4;&#x8F83;&#x7B03;&#x4FE1;&#x7684;&#x601D;&#x60F3;&#xFF1B;&#x72F7;&#x662F;&#x72F7;&#x72C2;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4EE3;&#x8868;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x60F3;&#x3002;&#x5728;&#x5A31;&#x4E50;&#x81F3;&#x6B7B;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#xFF0C;&#x53EA;&#x613F;&#x80FD;&#x4FDD;&#x5B58;&#x81EA;&#x5DF1;&#x552F;&#x4E00;&#x5269;&#x4E0B;&#x7684;&#x4E00;&#x70B9;&#x72F7;&#x72C2;&#x3002;&#x72F7;&#x5728;&#x58A8;&#x524D;&#xFF0C;&#x5BF9;&#x4EBA;&#x5904;&#x4E16;&#xFF0C;&#x4EA6;&#x662F;&#x5982;&#x6B64;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x6539;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x53EF;&#x80FD;&#x5B83;&#x8DDF;&#x7740;&#x6211;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x6709;&#x4E86;&#x611F;&#x60C5;&#xFF1B;&#x800C;&#x4E14;&#x4ECE;&#x67D0;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x4E5F;&#x8BB0;&#x5F55;&#x4E86;&#x6211;&#x90A3;&#x6BB5;&#x76F8;&#x5F53;&#x72C2;&#x50B2;&#x548C;&#x6E05;&#x9AD8;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x4F55;&#x51B5;&#x6700;&#x8FD1;&#x8FD9;&#x4E9B;&#x5E74;&#xFF0C;&#x6108;&#x52A0;&#x611F;&#x89C9;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#xFF0C;&#x73B0;&#x5B9E;&#x4E0E;&#x7406;&#x60F3;&#x5BF9;&#x7ACB;&#x5F97;&#x5F88;&#x5206;&#x660E;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x70B9;&#x70B9;&#x4E0D;&#x90A3;&#x4E48;&ldquo;&#x72F7;&rdquo;&#xFF0C;&#x5BF9;&#x4E8E;&#x58A8;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x4E5F;&#x6CA1;&#x6709;&#x4EE5;&#x524D;&#x90A3;&#x4E48;&#x61A7;&#x61AC;&#x3002;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x5632;&#x5427;&#x3002;
    </p>
    <p>
      
    </p>
    <p>
      <em>&#x72F7;&#x58A8;&#x5C45;&#x4E3B;&#x4EBA;</em>
    </p>
    <p>
      <em>2018&#x5E74;7&#x6708;1&#x65E5;</em>
    </p>
    <p>
      <em>&#x4E8E;&#x6E05;&#x534E;&#x56ED;</em>
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-03-18</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>