<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x8BBA;&#x62FC;&#x97F3;&#x7B80;&#x5199;&#x7684;&#x6EE5;&#x7528;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x8BBA;&#x62FC;&#x97F3;&#x7B80;&#x5199;&#x7684;&#x6EE5;&#x7528;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x4E0D;&#x540C;&#x7684;&#x5708;&#x5B50;&#x5851;&#x9020;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x8BED;&#x8A00;&#x73AF;&#x5883;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5728;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x5F62;&#x5F0F;&#xFF1A;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x77ED;&#x8BED;&#x88AB;&#x5176;&#x62FC;&#x97F3;&#x7B80;&#x5199;&#x4EE3;&#x66FF;&#xFF0C;&#x5E76;&#x5939;&#x6742;&#x7740;&#x4E00;&#x4E9B;&#x7528;&#x5B57;&#x6BCD;&#x62FC;&#x63A5;&#x6210;&#x7684;&#x56FE;&#x753B;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4E0D;&#x540C;&#x7684;&#x5708;&#x5B50;&#x5851;&#x9020;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x8BED;&#x8A00;&#x73AF;&#x5883;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5728;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x5F62;&#x5F0F;&#xFF1A;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x77ED;&#x8BED;&#x88AB;&#x5176;&#x62FC;&#x97F3;&#x7B80;&#x5199;&#x4EE3;&#x66FF;&#xFF0C;&#x5E76;&#x5939;&#x6742;&#x7740;&#x4E00;&#x4E9B;&#x7528;&#x5B57;&#x6BCD;&#x62FC;&#x63A5;&#x6210;&#x7684;&#x56FE;&#x753B;&#x3002;
    </p>
    <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
      <p>
        tkpl orz.
      </p>
    </div>
    <p>
      &#x56FE;&#x753B;&#x6587;&#x5B57;&#x7684;&#x7279;&#x70B9;&#x662F;&#x76F4;&#x89C2;&#x6027;&#x5F3A;&#xFF0C;&#x4E0D;&#x8868;&#x793A;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#xFF0C;&#x6240;&#x4EE5;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x5B57;&#x6BCD;&#x827A;&#x672F;&#x6709;&#x65F6;&#x5019;&#x9700;&#x8981;&#x8D39;&#x4E00;&#x70B9;&#x5FC3;&#x601D;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x5927;&#x4F53;&#x4E0A;&#x662F;&#x53EF;&#x4EE5;&#x63A8;&#x65AD;&#x5176;&#x610F;&#x4E49;&#x7684;&#xFF1B;&#x4F46;&#x662F;&#x6C49;&#x8BED;&#x62FC;&#x97F3;&#x7684;&#x7B80;&#x5199;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x96BE;&#x4EE5;&#x63A8;&#x65AD;&#x5176;&#x672C;&#x6765;&#x9762;&#x76EE;&#x3002;&#x539F;&#x56E0;&#x6709;&#x51E0;&#xFF1A;
    </p>
    <ol>
      <li>
        <p>
          &#x8F85;&#x97F3;&#x5B57;&#x6BCD;&#x7684;&#x7EC4;&#x5408;&#x5E76;&#x4E0D;&#x8868;&#x793A;&#x97F3;&#x8282;&#x3002;&#x65E0;&#x8BBA;&#x4EE5;&#x6C49;&#x8BED;&#x62FC;&#x97F3;&#x7684;&#x8BFB;&#x6CD5;&#x8FD8;&#x662F;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#x7684;&#x8BFB;&#x6CD5;&#xFF0C;&#x90FD;&#x6CA1;&#x529E;&#x6CD5;&#x8FD8;&#x539F;&#x8BED;&#x97F3;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x62FC;&#x97F3;&#x662F;&#x4E00;&#x79CD;&#x97F3;&#x7D20;&#x5B57;&#x4F53;&#x7CFB;&#xFF0C;&#x4ECE;&#x610F;&#x4E49;&#xFF08;&#x4E0A;&#x4E0B;&#x6587;&#x63A8;&#x65AD;&#xFF09;&#x4E0A;&#x53CD;&#x5411;&#x7406;&#x89E3;&#x662F;&#x5F88;&#x96BE;&#x7684;&#x3002;
        </p>
      </li>
    </ol>
    <p>
      &#x5F53;&#x4E24;&#x79CD;&#x6587;&#x5B57;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x8981;&#x533A;&#x5206;&#x5B83;&#x4EEC;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x989D;&#x5916;&#x7684;&#x5F00;&#x9500;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x8FD9;&#x79CD;&#x6587;&#x5B57;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF1B;&#x80FD;&#x7528;&#x6765;&#x6C9F;&#x901A;&#xFF0C;&#x5176;&#x5FC5;&#x7136;&#x662F;&#x957F;&#x671F;&#x7EA6;&#x5B9A;&#x5F0F;&#x7684;&#x7B80;&#x5355;&#x91CD;&#x590D;&#x3002;
    </p>
    <p>
      &#x53EF;&#x60DC;&#x8FD9;&#x79CD;&#x7EA6;&#x5B9A;&#x4ECE;&#x5708;&#x5B50;&#x521A;&#x5F00;&#x59CB;&#x5F62;&#x6210;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x7B49;&#x4E4B;&#x540E;&#x60F3;&#x8981;&#x53BB;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x53BB;&#x95EE;&#x61C2;&#x7684;&#x4EBA;&#xFF1A;&#x300C;&#x8FD9;&#x4E2A;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#x7B80;&#x5199;&#xFF1F;&#x300D;&#x6216;&#x8005;&#x300C;&#x8FD9;&#x4E32;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x6587;&#x5B57;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x300D;&#x3002;&#x4F5C;&#x4E3A;&#x61D2;&#x4EBA;&#x7684;&#x6211;&#x751A;&#x5C11;&#x8BE2;&#x95EE;&#x8FD9;&#x4E9B;&#x795E;&#x79D8;&#x7B26;&#x53F7;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6240;&#x4EE5;&#x5E38;&#x5E38;&#x4F1A;&#x9677;&#x5165;&#x8FF7;&#x60D1;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x4F1A;&#x65E0;&#x6BD4;&#x6000;&#x5FF5;&#x90A3;&#x4E9B;&#x53EF;&#x7231;&#x7684;emoticons&#x3002;
    </p>
    <p>
      &#x5728;&#x6211;&#x770B;&#x6765;&#x8FD9;&#x79CD;&#x7B80;&#x5199;&#x65B9;&#x5F0F;&#x662F;&#x88AB;&#x6EE5;&#x7528;&#x4E86;&#x7684;&#x3002;&#x5176;&#x9020;&#x6210;&#x7684;&#x6C9F;&#x901A;&#x4E0D;&#x7545;&#x7684;&#x95EE;&#x9898;&#x6211;&#x60F3;&#x5B83;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x4E00;&#x5B9A;&#x4E5F;&#x65E9;&#x5C31;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5708;&#x5B50;&#x7684;&#x4E9A;&#x6587;&#x5316;&mdash;&mdash;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x80FD;&#x7406;&#x89E3;&#x8FD9;&#x6837;&#x7684;&#x7F29;&#x5199;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&mdash;&mdash;&#x4E2A;&#x4EBA;&#x96BE;&#x4EE5;&#x6297;&#x8861;&#x800C;&#x88AB;&#x8FEB;&#x63A5;&#x53D7;&#x3002;&#x6392;&#x5916;&#x800C;&#x81EA;&#x50B2;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x4E00;&#x4E9B;&#x7EAF;&#x5B66;&#x672F;&#x5708;&#x5B50;&#x4E00;&#x6837;&#x3002;&#x8BED;&#x8A00;&#x7684;&#x5B64;&#x50FB;&#x4F3C;&#x4E4E;&#x53CD;&#x6620;&#x51FA;&#x4E86;&#x601D;&#x7EF4;&#x7684;&#x5B64;&#x50FB;&mdash;&mdash;&#x5C31;&#x50CF;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x52B3;&#x52A8;&#x548C;&#x8BED;&#x8A00;&#x521B;&#x9020;&#x4E86;&#x601D;&#x7EF4;&#x4E00;&#x6837;&mdash;&mdash;&#x800C;&#x540E;&#x8005;&#x66F4;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x62C5;&#x5FE7;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>