<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x56DB;&#x6708;&#xFF0C;&#x5B64;&#x72EC;&#x7684;&#x5B63;&#x8282;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x56DB;&#x6708;&#xFF0C;&#x5B64;&#x72EC;&#x7684;&#x5B63;&#x8282;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x6211;&#x6240;&#x671F;&#x671B;&#x7684;&#x662F;&#x5916;&#x5728;&#x4E8E;&#x6211;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x4EA4;&#x5F80;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4E00;&#x4E2A;&#x76F8;&#x4F3C;&#x7684;&#x9B42;&#x7075;&#xFF0C;&#x4E00;&#x4E2A;&#x5171;&#x6B65;&#x4EBA;&#x751F;&#x7684;&#x65C5;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x82E5;&#x5408;&#x4E00;&#x5951;&#x7684;&#x4EBA;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x6211;&#x5982;&#x4ECA;&#x65B9;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x56DB;&#x6708;&#x7684;&#x786E;&#x662F;&#x6700;&#x6B8B;&#x5FCD;&#x7684;&#x5B63;&#x8282;&#x3002;&#x5F53;&#x6211;&#x56DE;&#x987E;&#x5F7C;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x603B;&#x662F;&#x89C1;&#x5230;&#x8FC7;&#x53BB;&#x9893;&#x5510;&#x7684;&#x5E7D;&#x7075;&#xFF0C;&#x4E00;&#x5F20;&#x6EE1;&#x9762;&#x6101;&#x5BB9;&#x7684;&#x81EA;&#x753B;&#x50CF;&#x3002;&#x4F4E;&#x843D;&#x7684;&#x60C5;&#x7EEA;&#x3001;&#x8FF7;&#x832B;&#x7684;&#x601D;&#x60F3;&#x3001;&#x53CD;&#x5E38;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x5B83;&#x4EEC;&#x6784;&#x6210;&#x4E86;&#x6211;&#x7684;&#x56DB;&#x6708;&#x3002;
    </p>
    <p>
      &#x867D;&#x7136;&#x5BF9;&#x4E8E;&#x90A3;&#x65F6;&#x7684;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x5C06;&#x5B83;&#x6E05;&#x695A;&#x5730;&#x8BB0;&#x8D77;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;&#x4E9B;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#x8EBA;&#x5728;&#x6545;&#x7EB8;&#x5806;&#x4E4B;&#x4E2D;&#x3002;&#x4E00;&#x4E2A;&#x6700;&#x660E;&#x663E;&#x7684;&#x4F8B;&#x8BC1;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x6BCF;&#x4E2A;&#x56DB;&#x6708;&#x90FD;&#x4E0D;&#x4F1A;&#x7F3A;&#x5E2D;&#x7684;&#x8BD7;&#x3002;&#x5B83;&#x4EEC;&#x8BB0;&#x5F55;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x54C0;&#x53F9;&#x3001;&#x7231;&#x6B32;&#x4E0E;&#x65E0;&#x6240;&#x9002;&#x4ECE;&#x3002;&#x4EFF;&#x4F5B;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xFF0C;&#x6BCF;&#x5E74;&#x603B;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x60B2;&#x89C2;&#x7684;&#x65F6;&#x6BB5;&#xFF0C;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x7684;&#x60B2;&#x54C0;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x6325;&#x4E4B;&#x4E0D;&#x53BB;&#x3002;
    </p>
    <p>
      &#x4ECA;&#x5E74;&#x5E76;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E9B;&#x4E0D;&#x540C;&#x3002;&#x6708;&#x521D;&#xFF0C;&#x6211;&#x4E45;&#x8FDD;&#x5730;&#x751F;&#x4E86;&#x4E00;&#x573A;&#x75C5;&mdash;&mdash;&#x4E3A;&#x7740;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x5DF2;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&mdash;&mdash;&#x70ED;&#x660F;&#x7684;&#x5934;&#x8111;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#xFF0C;&#x4F3C;&#x6211;&#x975E;&#x6211;&#x7684;&#x68A6;&#x5883;&#x5728;&#x773C;&#x524D;&#x5C55;&#x5F00;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9003;&#x907F;&#x73B0;&#x5B9E;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x65E0;&#x975E;&#x4ECD;&#x65E7;&#x662F;&#x53BB;&#x8270;&#x96BE;&#x5730;&#x7EE7;&#x7EED;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E3A;&#x7740;&#x5728;&#x673A;&#x68B0;&#x8FD0;&#x52A8;&#x4E2D;&#x786E;&#x8BC1;&#x81EA;&#x8EAB;&#x7684;&#x5B58;&#x5728;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x662F;&#x5C31;&#x5728;&#x8FD9;&#x4E9B;&#x7A00;&#x758F;&#x5E73;&#x5E38;&#x7684;&#x4E8B;&#x52A1;&mdash;&mdash;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x7684;&#x6307;&#x6D3E;&#xFF0C;&#x5B66;&#x672F;&#x7814;&#x7A76;&#x7684;&#x63A8;&#x8FDB;&#xFF0C;&#x4E2A;&#x4EBA;&#x610F;&#x4E49;&#x7684;&#x8FFD;&#x7D22;&mdash;&mdash;&#x4E2D;&#xFF0C;&#x6211;&#x5728;&#x90A3;&#x4E9B;&#x6742;&#x4E71;&#x7684;&#x610F;&#x8BC6;&#x6D41;&#x91CC;&#x770B;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x7AEF;&#x502A;&#x3002;&#x539F;&#x6765;&#x90A3;&#x79CD;&#x56F0;&#x6270;&#x7740;&#x6211;&#x7684;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x540D;&#x4E3A;&#x5B64;&#x72EC;&#x3002;
    </p>
    <p>
      &#x5B64;&#x72EC;&#xFF0C;&#x592A;&#x5B64;&#x72EC;&#x7684;&#x3002;&#x4E0D;&#x77E5;&#x4ECE;&#x54EA;&#x4E00;&#x523B;&#x8D77;&#x6211;&#x5C31;&#x5DF2;&#x7B3C;&#x7F69;&#x5728;&#x5B83;&#x4E4B;&#x4E0B;&#x3002;&#x4E3A;&#x4E86;&#x5BF9;&#x6297;&#x5B83;&#xFF0C;&#x6211;&#x7528;&#x6280;&#x672F;&#x7406;&#x6027;&#x5C06;&#x81EA;&#x5DF1;&#x6B3A;&#x7792;&#x3002;&#x90A3;&#x4E9B;&#x5BCC;&#x6709;&#x672A;&#x6765;&#x611F;&#x7684;&#x666F;&#x89C2;&#xFF0C;&#x90A3;&#x4E9B;&#x8FD1;&#x5728;&#x773C;&#x524D;&#x5374;&#x53C8;&#x8FDC;&#x5728;&#x5929;&#x8FB9;&#x7684;&#x5E7B;&#x68A6;&#xFF0C;&#x66FE;&#x7ECF;&#x7ED9;&#x4E88;&#x6211;&#x591A;&#x5C11;&#x6170;&#x85C9;&#x3002;&#x7CD6;&#x8863;&#x70AE;&#x5F39;&#x65E0;&#x58F0;&#x5730;&#x541E;&#x566C;&#x7740;&#xFF0C;&#x800C;&ldquo;&#x53E3;&#x871C;&#x8179;&#x5251;&rdquo;&#x523A;&#x5F97;&#x592A;&#x6E29;&#x67D4;&#xFF0C;&#x5C82;&#x80FD;&#x5962;&#x671B;&#x548C;&#x613F;&#x610F;&#x5C06;&#x5B83;&#x6323;&#x8131;&#x3002;&#x7269;&#x5316;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x5C06;&#x6211;&#x7262;&#x7262;&#x5730;&#x7ED1;&#x7F1A;&#x3002;
    </p>
    <p>
      &#x4F46;&#x662F;&#x5076;&#x5C14;&#x8FF8;&#x53D1;&#x7684;&#x4E3B;&#x4F53;&#x6027;&#xFF0C;&#x4E0D;&#x4E5F;&#x7ED9;&#x4E88;&#x6211;&#x83AB;&#x5927;&#x7684;&#x5BBD;&#x6170;&#xFF1F;&#x6BCF;&#x5F53;&#x8FD9;&#x65F6;&#xFF0C;&#x5B64;&#x5BC2;&#x611F;&#x4FBF;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;&#x5F53;&#x6211;&#x51B7;&#x773C;&#x65C1;&#x89C2;&#x8FD9;&#x4EE4;&#x4EBA;&#x6C89;&#x9189;&#x7684;&#x55A7;&#x56A3;&#xFF0C;&#x4FBF;&#x89C9;&#x4E00;&#x79CD;&#x865A;&#x65E0;&#x4EA7;&#x751F;&#x4E8E;&#x5468;&#x906D;&#x3002;&#x673A;&#x68B0;&#x4E0D;&#x518D;&#x80FD;&#x638C;&#x63A7;&#x6211;&#xFF0C;&#x4F46;&#x90A3;&#x79CD;&#x4E3B;&#x4F53;&#x6027;&#xFF0C;&#x65E9;&#x5DF2;&#x7ECF;&#x968F;&#x7740;&#x5EFF;&#x4E8C;&#x5E74;&#x7684;&#x5C81;&#x6708;&#x800C;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6050;&#x60E7;&#x4E8E;&#x8FD9;&#x79CD;&#x75DB;&#x82E6;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x5730;&#x56DE;&#x5230;&#x90A3;&#x8212;&#x9002;&#x4E4B;&#x4E2D;&#x53BB;&#xFF0C;&#x56DE;&#x5230;&#x751C;&#x7F8E;&#x7684;&#x68A6;&#x4E61;&#x4E2D;&#x53BB;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x7EC6;&#x5FC3;&#x4F53;&#x5473;&#x8FD9;&#x5B64;&#x72EC;&#xFF0C;&#x611F;&#x53D7;&#x5185;&#x5FC3;&#x4F3C;&#x70E7;&#x707C;&#x822C;&#x7684;&#x70ED;&#x5207;&#xFF0C;&#x4E0E;&#x90A3;&#x79CD;&#x5982;&#x5760;&#x51B0;&#x7A9F;&#x7684;&#x865A;&#x65E0;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5916;&#x5728;&#x7684;&#x5171;&#x540C;&#x4F53;&#x683C;&#x5916;&#x70ED;&#x60C5;&#x9AD8;&#x6DA8;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x6211;&#x66F4;&#x52A0;&#x90C1;&#x5352;&#x4E86;&#x4E9B;&#x3002;&#x6211;&#x7EC8;&#x7A76;&#x4E0D;&#x662F;&#x80FD;&#x5C06;&#x5B64;&#x72EC;&#x4F5C;&#x4E3A;&#x5FEB;&#x611F;&#x7684;&#x90A3;&#x79CD;&#x4EBA;&#xFF0C;&#x4E5F;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x50CF;&#x54F2;&#x4EBA;&#x4E00;&#x6837;&ldquo;&#x548C;&#x5B64;&#x72EC;&#x4E3A;&#x4F34;&rdquo;&#x4E86;&#x3002;&#x751A;&#x81F3;&#x81EA;&#x7531;&#xFF0C;&#x5B83;&#x7F8E;&#x597D;&#x800C;&#x53EF;&#x8D35;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x4ED6;&#x8005;&#x7684;&#x629A;&#x6170;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x7518;&#x613F;&#x5C06;&#x5B83;&#x727A;&#x7272;&#x3002;&#x662F;&#x5426;&#x4EBA;&#x771F;&#x5982;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8005;&#x6240;&#x8BA4;&#x4E3A;&#xFF0C;&#x9762;&#x4E34;&#x7740;&#x81EA;&#x7531;&#x3001;&#x9009;&#x62E9;&#x3001;&#x5B9A;&#x4E49;&#x548C;&#x8D85;&#x8D8A;&#x81EA;&#x8EAB;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5FC5;&#x7136;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x60B2;&#x5267;&#x6027;&#xFF1F;&#x8FD9;&#x79CD;&#x6781;&#x7AEF;&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x63D0;&#x4F9B;&#x7684;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#xFF0C;&#x4E0D;&#x5916;&#x4E4E;&#x662F;&#x60A6;&#x7EB3;&#x4E0E;&#x63A5;&#x53D7;&#xFF0C;&#x53CD;&#x6C42;&#x8BF8;&#x5DF1;&#x3002;&#x4F46;&#x6211;&#x6240;&#x671F;&#x671B;&#x7684;&#x662F;&#x5916;&#x5728;&#x4E8E;&#x6211;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x4EA4;&#x5F80;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4E00;&#x4E2A;&#x76F8;&#x4F3C;&#x7684;&#x9B42;&#x7075;&#xFF0C;&#x4E00;&#x4E2A;&#x5171;&#x6B65;&#x4EBA;&#x751F;&#x7684;&#x65C5;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x82E5;&#x5408;&#x4E00;&#x5951;&#x7684;<strong>&#x4EBA;</strong>&#x3002;
    </p>
    <p>
      &#x4F0A;&#x7684;&#x5F62;&#x8C61;&#x5728;&#x62BD;&#x8C61;&#x5C42;&#x9762;&#x65E9;&#x5DF2;&#x5B8C;&#x5907;&#x3002;&#x591A;&#x5C11;&#x5E74;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x4ED6;&#x8005;&#x5728;&#x6211;&#x8111;&#x6D77;&#x4E2D;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x3002;&#x4F0A;&#x662F;&#x7236;&#x6BCD;&#x3001;&#x670B;&#x53CB;&#x3001;&#x7231;&#x4EBA;&#xFF0C;&#x4F46;&#x53C8;&#x90FD;&#x4E0D;&#x662F;&#x3002;&#x4F0A;&#x7ED9;&#x6211;&#x5B89;&#x6170;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x72C2;&#x70ED;&#x3001;&#x60C5;&#x4EBA;&#x95F4;&#x7684;&#x6D6A;&#x6F2B;&#x4EE5;&#x53CA;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x7684;&#x5976;&#x5634;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x4F0A;&#x90FD;&#x662F;&#x62BD;&#x8C61;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x76EE;&#x7684;&#x6765;&#x8003;&#x8651;&#x3002;&#x5BF9;&#x4E8E;&#x73B0;&#x5B9E;&#x800C;&#x8A00;&#xFF0C;&#x7EC8;&#x7A76;&#x4EA7;&#x751F;&#x4E0D;&#x4E86;&#x591A;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x5374;&#x50CF;&#x68A6;&#x9B47;&#x822C;&#x8BA9;&#x6211;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x8BFB;&#x7684;&#x4E66;&#x4F7F;&#x7136;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6E10;&#x6E10;&ldquo;&#x60F3;&#x901A;&#x4E86;&rdquo;&#xFF0C;&#x6211;&#x6700;&#x8FD1;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x5C06;&#x4F0A;&#x5177;&#x4F53;&#x5316;&#x7684;&#x5FC5;&#x8981;&mdash;&mdash;&#x4E00;&#x4E2A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x73B0;&#x5B9E;&#x6B64;&#x5CB8;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x4F0A;&#x6709;&#x591A;&#x5C11;&#x7F3A;&#x70B9;&#xFF0C;&#x90FD;&#x6BD4;&#x4E00;&#x5C0A;&#x795E;&#x50CF;&#x66F4;&#x53EF;&#x7231;&#x3002;
    </p>
    <p>
      &#x90A3;&#x4E48;&#xFF0C;&#x4FBF;&#x5230;&#x73B0;&#x5B9E;&#x4E2D;&#x53BB;&#x627E;&#x5BFB;&#x90A3;&#x4E2A;&#x548C;&#x6211;&#x6709;&#x7740;&#x4E3B;&#x4F53;&#x95F4;&#x6027;&#x7684;&#x4ED6;&#x8005;&#x5427;&#x3002;&#x53EA;&#x662F;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x53BB;&#x54EA;&#x91CC;&#x5BFB;&#x627E;&#x5462;&#xFF1F;
    </p>
    <p>
      &#x65F6;&#x95F4;&#x4F1A;&#x7ED9;&#x4E88;&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x5B64;&#x72EC;&#x7EC8;&#x5C06;&#x88AB;&#x629A;&#x5E73;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>