<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9A8C;&#x8BC1;&#x7684;&#x8FB9;&#x754C;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9A8C;&#x8BC1;&#x7684;&#x8FB9;&#x754C;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x5BF9;&#x5B66;&#x671F;&#x5185;OS&#x9A8C;&#x8BC1;&#x5DE5;&#x4F5C;&#x7684;&#x603B;&#x7ED3;&#x3002;&#x4ECE;CertiCore&#x7684;&#x5F00;&#x53D1;&#x4E2D;&#xFF0C;&#x6211;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x7CFB;&#x7EDF;&#x9A8C;&#x8BC1;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8981;&#x6C42;&#xFF1A;&#x5BF9;&#x8FB9;&#x754C;&#x7684;&#x8BA4;&#x8BC6;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x8FD9;&#x5B66;&#x671F;OS&#x7684;&#x8BFE;&#x7A0B;&#x6311;&#x6218;&#x6027;&#x5B9E;&#x9A8C;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x7740;&#x5BF9;&#x6E05;&#x534E;&#x7956;&#x4F20;&#x6559;&#x5B66;OS
      uCore&#x8FDB;&#x884C;&#x9A8C;&#x8BC1;&#x3002;&#x6309;&#x7167;&#x9A8C;&#x8BC1;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x88AB;&#x547D;&#x540D;&#x4E3A;CertiCore&#x3002;&#x4F46;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x5B8C;&#x6210;&#x4E86;&#x5BF9;uCore&#x7269;&#x7406;&#x9875;&#x9762;&#x5206;&#x914D;&#x5668;&#x7684;&#x9A8C;&#x8BC1;&#x3002;&#x6211;&#x60F3;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x8FD9;&#x6B21;&#x5C1D;&#x8BD5;&#x7B97;&#x662F;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x65E2;&#x4E0D;&#x662F;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x529F;&#x8D25;&#x5782;&#x6210;&#x3002;&#x7EC6;&#x7EC6;&#x60F3;&#x6765;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#x5BF9;OS&#x9A8C;&#x8BC1;&#x7684;&#x7ECF;&#x9A8C;&#x4E0D;&#x8DB3;&#x3002;&#x6211;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5F00;&#x53D1;OS&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4E5F;&#x8BB8;&#x751A;&#x81F3;&#x641E;&#x4E0D;&#x6E05;&#x695A;OS&#x7684;&#x5178;&#x578B;&#x6027;&#x8D28;&#x3002;&#x6211;&#x4EEC;&#x5BF9;OS&#x9A8C;&#x8BC1;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x53EA;&#x6709;&#x51E0;&#x7BC7;&#x8BBA;&#x6587;&#x800C;&#x5DF2;&#x3002;
    </p>
    <p>
      &#x9A8C;&#x8BC1;&#x6280;&#x672F;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x9633;&#x6625;&#x767D;&#x96EA;&#x5462;&#xFF1F;&#x7ECF;&#x5386;&#x8FD9;&#x6B21;&#x5C1D;&#x8BD5;&#xFF0C;&#x6211;&#x7684;&#x6700;&#x5927;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x9A8C;&#x8BC1;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x90A3;&#x4E48;&#x5373;&#x4F7F;&#x6709;&#x5B8C;&#x5907;&#x7684;&#x903B;&#x8F91;&#x548C;&#x5F62;&#x5F0F;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x4E5F;&#x5F88;&#x96BE;&#x63A8;&#x8FDB;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x7B26;&#x53F7;&#x6267;&#x884C;&#x8FD9;&#x6837;&#x6700;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6700;&#x4E3A;&#x81EA;&#x52A8;&#x5316;&#x7684;&#x9A8C;&#x8BC1;&#x65B9;&#x5F0F;&#xFF0C;&#x5BF9;&#x521A;&#x63A5;&#x89E6;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x4E00;&#x6837;&#x6DF1;&#x5965;&#x96BE;&#x61C2;&#x3002;
    </p>
    <p>
      &#x5F53;&#x6211;&#x4EEC;&#x5B66;&#x671F;&#x521D;&#x9605;&#x8BFB;Serval&#x7684;&#x8BBA;&#x6587;&#x65F6;&#xFF0C;&#x4EE5;&#x4E3A;&#x5176;&#x4E2D;&#x4E24;&#x5468;&#x9A8C;&#x8BC1;CertiKOS&#x7684;&#x4F8B;&#x5B50;&#x786E;&#x51FF;&#x65E0;&#x7591;&#xFF0C;&#x800C;&#x4E14;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x4E5F;&#x80FD;&#x5F88;&#x5FEB;&#x5730;&#x5B8C;&#x6210;uCore&#x7684;&#x9A8C;&#x8BC1;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5BF9;&#x5DE5;&#x5177;&#x7684;&#x6781;&#x5EA6;&#x719F;&#x6089;&#xFF0C;&#x624D;&#x80FD;&#x5FEB;&#x901F;&#x5730;&#x5B8C;&#x6210;&#x7CFB;&#x7EDF;&#x7684;&#x9A8C;&#x8BC1;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x79CD;&#x5FC5;&#x9700;&#x7684;&#x7ECF;&#x9A8C;&#x5C31;&#x662F;&#x9886;&#x57DF;&#x4E13;&#x7528;&#x77E5;&#x8BC6;&#xFF0C;&#x4E00;&#x79CD;&#x72EC;&#x5C5E;&#x4E8E;&#x67D0;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x7EA6;&#x5B9A;&#x4E0E;&#x76F4;&#x89C9;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;Serval&#x5E76;&#x4E0D;&#x662F;&#x7ED9;&#x666E;&#x7F57;&#x5927;&#x4F17;&#xFF0C;&#x800C;&#x662F;OS&#x9A8C;&#x8BC1;&#x4E13;&#x5BB6;&#x51C6;&#x5907;&#x7684;&#x3002;&#x5B83;&#x63D0;&#x9AD8;&#x7684;&#x662F;&#x7CBE;&#x901A;&#x9A8C;&#x8BC1;&#x8005;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x800C;&#x4E0D;&#x662F;OS&#x5F00;&#x53D1;&#x8005;&#x7684;&#x6548;&#x7387;&#x3002;&#x5176;&#x4E2D;&#x5145;&#x65A5;&#x7740;&#x5927;&#x91CF;&#x5DE5;&#x7A0B;&#x5B9E;&#x8DF5;&#x56FA;&#x5316;&#x4E0B;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x53BB;&#x8BFB;Serval&#x7684;&#x6E90;&#x7801;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x8BFB;&#x61C2;&#xFF1B;&#x81F3;&#x4E8E;&#x8BBA;&#x6587;&#xFF0C;&#x5B83;&#x53EA;&#x4F1A;&#x4ECB;&#x7ECD;&#x57FA;&#x672C;&#x539F;&#x7406;&#x3002;&#x55EF;&#xFF0C;&#x975E;&#x5E38;&#x8C61;&#x7259;&#x5854;&#xFF0C;&#x975E;&#x5E38;&#x5B66;&#x672F;&#x8303;&#x3002;
    </p>
    <p>
      &#x5F53;&#x7136;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;Serval&#x672C;&#x8EAB;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x7F3A;&#x9677;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;Rosette&#x7684;&#x5E93;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#xFF0C;&#x5FC5;&#x987B;&#x540C;&#x65F6;&#x5FCD;&#x53D7;Rosette&#x5E26;&#x6765;&#x7684;&#x597D;&#x5904;&#x4E0E;&#x574F;&#x5904;&mdash;&mdash;&#x7CDF;&#x7CD5;&#x7684;&#x8C03;&#x8BD5;&#x73AF;&#x5883;&#xFF0C;&#x4E3A;&#x4E86;&#x652F;&#x6301;&#x7B26;&#x53F7;&#x6267;&#x884C;&#x800C;&#x4E0D;&#x663E;&#x5F0F;&#x5904;&#x7406;&#x5F02;&#x5E38;&#xFF0C;&#x4EE5;&#x53CA;Lisp&#x98CE;&#x683C;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x4FBF;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x6587;&#x6863;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#x3002;
    </p>
    <p>
      &#x4E0D;&#x8FC7;Serval&#x7684;&#x786E;&#x63D0;&#x4F9B;&#x4E86;&#x5B83;&#x5BA3;&#x79F0;&#x7684;&#x9A8C;&#x8BC1;&#x65B9;&#x4FBF;&#x6027;&#x3002;&#x53EA;&#x53EF;&#x60DC;&#x8FD9;&#x5B66;&#x671F;&#x7684;&#x5927;&#x91CF;&#x5F00;&#x53D1;&#x7CBE;&#x529B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x90FD;&#x6295;&#x5165;&#x5230;&#x4E86;&#x73AF;&#x5883;&#x642D;&#x5EFA;&#x548C;&#x5DE5;&#x5177;&#x8C03;&#x6574;&#x4E0A;&#x3002;&#x8981;&#x8BF4;&#x5B9E;&#x9645;&#x7684;&#x9A8C;&#x8BC1;&#x5DE5;&#x4F5C;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5C31;&#x4E94;&#x767E;&#x6765;&#x884C;&#x4E0D;&#x591F;&#x7CBE;&#x70BC;&#x7684;&#x4EE3;&#x7801;&#x3002;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#x5206;&#x914D;&#x5668;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#x4E0D;&#x8FC7;&#x51E0;&#x4E2A;&#x63A5;&#x53E3;&#xFF0C;&#x7B97;&#x6CD5;&#x4E5F;&#x4E0D;&#x7B97;&#x590D;&#x6742;&#xFF0C;&#x5374;&#x8017;&#x8D39;&#x4E86;&#x4E09;&#x4E2A;&#x4EBA;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x56DE;&#x5FC6;&#x5F00;&#x53D1;&#x8FC7;&#x7A0B;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x5728;debug&#xFF0C;&#x8BA9;&#x6211;&#x611F;&#x89C9;&#x4E0D;&#x662F;&#x5728;&#x5F00;&#x53D1;&#x9A8C;&#x8BC1;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x548C;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5931;&#x8D25;&#x4EA7;&#x7269;&#x505A;&#x6597;&#x4E89;&#x3002;
    </p>
    <p>
      &#x5DE5;&#x5177;&#x7684;&#x4E0D;&#x6613;&#x7528;&#x548C;&#x7ECF;&#x9A8C;&#x7684;&#x4E0D;&#x8DB3;&#xFF08;&#x4E5F;&#x8BB8;&#x8FD8;&#x6709;&#x61D2;&#x60F0;&#xFF09;&#xFF0C;&#x4F7F;&#x5F97;&#x5F00;&#x53D1;&#x4E3E;&#x6B65;&#x7EF4;&#x8270;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x77E5;&#x9053;&#x6700;&#x540E;&#x4E00;&#x523B;&#x624D;&#x5F04;&#x61C2;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9A8C;&#x8BC1;&#x7CFB;&#x7EDF;&#x7684;&#x8FB9;&#x754C;&mdash;&mdash;&#x4EC0;&#x4E48;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x9A8C;&#x8BC1;&#x7684;&#xFF0C;&#x800C;&#x4EC0;&#x4E48;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x9A8C;&#x8BC1;&#x7684;&#xFF1F;&#x6211;&#x4EEC;&#x5BF9;&#x9A8C;&#x8BC1;&#x5982;&#x6B64;&#x7F3A;&#x4E4F;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5B9A;&#x4E0B;&#x4E86;&#x9A8C;&#x8BC1;uCore&#x5B8F;&#x5185;&#x6838;&#x7684;&#x76EE;&#x6807;&#x3002;&#x5373;&#x4F7F;&#x8FD9;&#x4E2A;&#x5185;&#x6838;&#x5982;&#x6B64;&#x5FAE;&#x5C0F;&#xFF0C;&#x5176;&#x590D;&#x6742;&#x5EA6;&#x5374;&#x4F9D;&#x7136;&#x8FDC;&#x8FDC;&#x8D85;&#x8D8A;&#x4E86;&#x73B0;&#x6709;&#x7684;&#x5927;&#x90E8;&#x5206;&#x9A8C;&#x8BC1;&#x5185;&#x6838;&#x3002;&#x6211;&#x4EEC;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x7528;&#x7B26;&#x53F7;&#x6267;&#x884C;&#x7684;&#x65B9;&#x6CD5;&#x7EC6;&#x7C92;&#x5EA6;&#x9A8C;&#x8BC1;&#x9875;&#x9762;&#x5206;&#x914D;&#x7B97;&#x6CD5;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x5176;&#x4E0A;&#x8017;&#x8D39;&#x4E86;&#x8FC7;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E9B;&#x6559;&#x8BAD;&#x90FD;&#x8BA9;&#x6211;&#x60F3;&#x5230;&#xFF0C;&#x4E5F;&#x8BB8;&#x9A8C;&#x8BC1;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E0D;&#x5728;&#x4E8E;&#x903B;&#x8F91;&#x6216;&#x8005;&#x5F62;&#x5F0F;&#x5316;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x88AB;&#x9A8C;&#x8BC1;&#x7CFB;&#x7EDF;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x591F;&#x6E05;&#x695A;&#x5730;&#x9009;&#x62E9;&#x9A8C;&#x8BC1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4F7F;&#x5176;&#x5951;&#x5408;&#x4F7F;&#x7528;&#x7684;&#x9A8C;&#x8BC1;&#x5DE5;&#x5177;&#x7684;&#x8868;&#x8FBE;&#x529B;&#x3002;&#x7CFB;&#x7EDF;&#x9A8C;&#x8BC1;&#x672C;&#x8EAB;&#x5982;&#x6B64;&#xFF0C;&#x5F00;&#x53D1;&#x9A8C;&#x8BC1;&#x5DE5;&#x5177;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#xFF0C;&#x6CA1;&#x6709;&#x6DF1;&#x601D;&#x719F;&#x8651;&#x7684;&#x9A8C;&#x8BC1;&#x662F;&#x96BE;&#x4EE5;&#x4E3A;&#x7EE7;&#x7684;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>