<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x89C2;&#x300A;&#x5B7D;&#x6D77;&#x8BB0;&#x30FB;&#x601D;&#x51E1;&#x300B;&#x6709;&#x611F;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x89C2;&#x300A;&#x5B7D;&#x6D77;&#x8BB0;&#x30FB;&#x601D;&#x51E1;&#x300B;&#x6709;&#x611F;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x770B;&#x7684;&#x662F;&#x6881;&#x8C37;&#x97F3;&#x8001;&#x5E08;&#x7684;&#x601D;&#x51E1;&#xFF0C;&#x501F;&#x7740;&#x6606;&#x66F2;&#x8BFE;&#x7684;&#x673A;&#x4F1A;&#x5199;&#x4E86;&#x4E00;&#x70B9;&#x611F;&#x60F3;&#xFF0C;&#x5F88;&#x4E0D;&#x4E13;&#x4E1A;&#xFF0C;&#x4EC5;&#x4F5C;&#x4E2A;&#x4EBA;&#x53C2;&#x8003;&#x7528;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x8FD9;&#x4E00;&#x6298;&#x5B50;&#x620F;&#x4E09;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x5267;&#x60C5;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF1A;&#x5C0F;&#x5C3C;&#x59D1;&#x8D75;&#x8272;&#x7A7A;&#x4E0D;&#x613F;&#x7EE7;&#x7EED;&#x82E6;&#x5B88;&#x7A7A;&#x95E8;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x601D;&#x60F3;&#x6597;&#x4E89;&#x4E4B;&#x540E;&#x5077;&#x5077;&#x6E9C;&#x4E0B;&#x5C71;&#x53BB;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5373;&#x662F;&ldquo;&#x601D;&#x51E1;&rdquo;&#x3002;&#x6574;&#x51FA;&#x620F;&#x53EA;&#x6709;&#x8272;&#x7A7A;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#xFF0C;&#x800C;&#x4E14;&#x8EAB;&#x6BB5;&#x590D;&#x6742;&#xFF0C;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x8868;&#x6F14;&#x96BE;&#x5EA6;&#x9AD8;&#x3002;&#x6709;&#x4E00;&#x53E5;&#x8457;&#x540D;&#x7684;&ldquo;&#x7537;&#x6015;&#x300A;&#x591C;&#x5954;&#x300B;&#xFF0C;&#x5973;&#x6015;&#x300A;&#x601D;&#x51E1;&#x300B;&rdquo;&#x5373;&#x662F;&#x5F62;&#x5BB9;&#x8868;&#x6F14;&#x4E4B;&#x96BE;&#x3002;&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x89C2;&#x4F17;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x51FA;&#x620F;&#x975E;&#x5E38;&#x6D41;&#x7545;&#xFF0C;&#x4ECE;&#x5934;&#x770B;&#x5230;&#x5C3E;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x3002;&#x5176;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x6709;&#x610F;&#x601D;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x300A;&#x5BFB;&#x68A6;&#x300B;&#x90A3;&#x6837;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x611F;&#x8868;&#x73B0;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x8BA9;&#x89C2;&#x4F17;&#x611F;&#x5230;&#x65E0;&#x804A;&#x3002;
    </p>
    <p>
      &#x4E0D;&#x8FC7;&#x5148;&#x8C08;&#x4E00;&#x4E0B;&#x5267;&#x672C;&#x672C;&#x8EAB;&#xFF0C;&#x636E;&#x8BF4;&#xFF0C;&#x8FD9;&#x51FA;&#x620F;&#x662F;&#x6606;&#x66F2;&#x4ECE;&#x5357;&#x97F3;&#x5438;&#x53D6;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x300A;&#x529D;&#x5584;&#x91D1;&#x79D1;&#x300B;&#x7684;&#x4E00;&#x6298;&#x3002;&#x540E;&#x8005;&#x8BB0;&#x5F55;&#x7684;&#x6545;&#x4E8B;&#x4E3B;&#x8981;&#x662F;&#x7EF4;&#x62A4;&#x5C01;&#x5EFA;&#x793C;&#x6559;&#xFF0C;&#x300A;&#x601D;&#x51E1;&#x300B;&#x300A;&#x4E0B;&#x5C71;&#x300B;&#x7684;&#x6545;&#x4E8B;&#x5728;&#x8FD9;&#x91CC;&#x9762;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x5C40;&#x662F;&#x5F88;&#x60B2;&#x60E8;&#x7684;&mdash;&mdash;&#x4E24;&#x4EBA;&#x53CC;&#x53CC;&#x4E0B;&#x4E86;&#x5730;&#x72F1;&mdash;&mdash;&#x79F0;&#x4E4B;&#x4E3A;&ldquo;&#x56E0;&#x679C;&#x62A5;&#x5E94;&rdquo;&#x3002;&#x5305;&#x62EC;&#x6606;&#x66F2;&#x7248;&#x672C;&#x9898;&#x4F5C;&ldquo;&#x5B7D;&#x6D77;&#x8BB0;&rdquo;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x7AD9;&#x5728;&#x8272;&#x7A7A;&#x548C;&#x672C;&#x65E0;&#x7684;&#x5BF9;&#x9762;&#xFF0C;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x6279;&#x5224;&#x3002;&#x4E0D;&#x8FC7;&#x5230;&#x73B0;&#x5728;&#x53EA;&#x6709;&#x8FD9;&#x4E24;&#x51FA;&#x620F;&#x4F20;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x53EF;&#x89C1;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x5185;&#x5FC3;&#x60F3;&#x6CD5;&#x3002;&#x867D;&#x8BF4;&#x4F5C;&#x8005;&#x4E00;&#x5F00;&#x59CB;&#x60F3;&#x501F;&#x50E7;&#x5C3C;&#x76F8;&#x7231;&#x7684;&#x6545;&#x4E8B;&#x5BA3;&#x626C;&#x5C01;&#x5EFA;&#x793C;&#x6559;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x6700;&#x540E;&#x8FD9;&#x7CBE;&#x5F69;&#x7684;&#x4E24;&#x51FA;&#x620F;&#x5012;&#x6210;&#x4E86;&#x300A;&#x7261;&#x4E39;&#x4EAD;&#x300B;&#x4F3C;&#x7684;&#x4E2A;&#x6027;&#x89E3;&#x653E;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x662F;&#x6709;&#x4E9B;&#x8BBD;&#x523A;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8272;&#x7A7A;&#x672C;&#x4EBA;&#x590D;&#x6742;&#x7684;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x60F3;&#x65AD;&#x65AD;&#x4E0D;&#x662F;&#x539F;&#x4F5C;&#x8005;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4EC7;&#x89C6;&#x8FDB;&#x6B65;&#x601D;&#x60F3;&#x7684;&#x4EBA;&#x6240;&#x80FD;&#x5199;&#x5C31;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x51FA;&#x620F;&#x7684;&#x4F5C;&#x8005;&#x7406;&#x5E94;&#x6709;&#x4EC0;&#x4E48;&#x8363;&#x8A89;&#xFF0C;&#x4E5F;&#x5E94;&#x5F53;&#x5F52;&#x4E8E;&#x5E7F;&#x5927;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x548C;&#x620F;&#x66F2;&#x5DE5;&#x4F5C;&#x8005;&#x8EAB;&#x4E0A;&#x3002;&#x8FD9;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#x620F;&#x66F2;&#x8868;&#x6F14;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x518D;&#x521B;&#x4F5C;&#xFF0C;&#x5BF9;&#x4E8E;&#x5267;&#x672C;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x51FA;&#x620F;&#x7684;&#x53F0;&#x8BCD;&#x9664;&#x4E86;&#x4E00;&#x4E9B;&#x4F5B;&#x6559;&#x7528;&#x8BED;&#x4E4B;&#x5916;&#x975E;&#x5E38;&#x6734;&#x5B9E;&#x6613;&#x61C2;&#xFF0C;&#x548C;&#x300A;&#x7261;&#x4E39;&#x4EAD;&#x300B;&#x4E00;&#x7C7B;&#x7684;&#x6587;&#x8F9E;&#x867D;&#x7136;&#x4E0D;&#x80FD;&#x76F8;&#x6BD4;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x60C5;&#x5B9E;&#x610F;&#x4E0D;&#x5047;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53E3;&#x8BED;&#x5316;&#x7684;&#x53F0;&#x8BCD;&#x751F;&#x6D3B;&#x6C14;&#x606F;&#x6D53;&#x539A;&#xFF0C;&#x50CF;&ldquo;&#x4E00;&#x4E2A;&#x513F;&#x62B1;&#x819D;&#x8212;&#x6000;&#xFF0C;&#x53E3;&#x513F;&#x91CC;&#x5FF5;&#x7740;&#x6211;&#x3002;&#x4E00;&#x4E2A;&#x513F;&#x624B;&#x6258;&#x9999;&#x816E;&#xFF0C;&#x5FC3;&#x513F;&#x91CC;&#x60F3;&#x7740;&#x6211;&#x3002;&#x4E00;&#x4E2A;&#x513F;&#x773C;&#x5026;&#x5F00;&#xFF0C;&#x6726;&#x80E7;&#x7684;&#x89D1;&#x7740;&#x6211;&#x3002;&rdquo;&#x8FD9;&#x7C7B;&#x6392;&#x6BD4;&#x91CD;&#x590D;&#x8F83;&#x591A;&#x3002;&#x5267;&#x4E2D;&#x968F;&#x7740;&#x8272;&#x7A7A;&#x60C5;&#x611F;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8BED;&#x8A00;&#x4E5F;&#x76F8;&#x5E94;&#x5730;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x5730;&#x53CD;&#x6620;&#x5979;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x6BD4;&#x5982;&#x5FF5;&#x529F;&#x8BFE;&#x65F6;&#x4E0D;&#x60C5;&#x4E0D;&#x613F;&#x7684;&ldquo;&#x5FF5;&#x51E0;&#x58F0;&#x5F25;&#x9640;&#xFF01;&#x6068;&#x4E00;&#x58F0;&#x5A92;&#x5A46;&#x3002;&rdquo;&#x3001;&ldquo;&#x53EB;&#xFF0C;&#x53EB;&#x4E00;&#x58F0;&#x6CA1;&#x5948;&#x4F55;&#xFF01;&#x5FF5;&#x51E0;&#x58F0;&#x54C6;&#x547E;&#x54C6;&rdquo;&#x7B49;&#x7B49;&#x3002;
    </p>
    <p>
      &#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x51FA;&#x620F;&#x7CBE;&#x5F69;&#x4E4B;&#x5904;&#x8FD8;&#x662F;&#x5728;&#x4E8E;&#x4EBA;&#x7269;&#x60C5;&#x611F;&#x4E30;&#x5BCC;&#xFF0C;&#x5BCC;&#x4E8E;&#x53D8;&#x5316;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x8272;&#x7A7A;&#x5904;&#x4E8E;&#x76F8;&#x5BF9;&#x5E73;&#x9759;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8BB2;&#x8D77;&#x76EE;&#x8FDE;&#x6551;&#x6BCD;&#x7684;&#x4F5B;&#x6559;&#x6545;&#x4E8B;&#x3002;&#x8BDD;&#x950B;&#x4E00;&#x8F6C;&#xFF0C;&#x8BF4;&#x8D77;&#x81EA;&#x5DF1;&#x5B64;&#x6795;&#x96BE;&#x7720;&#x7684;&#x51C4;&#x51C9;&#x5883;&#x5730;&#x3002;&#x800C;&#x540E;&#x7684;&#x300C;&#x5C71;&#x5761;&#x7F8A;&#x300D;&#xFF0C;&#x63CF;&#x8FF0;&#x548C;&#x5B50;&#x5F1F;&#x7709;&#x6765;&#x773C;&#x53BB;&#xFF0C;&#x53C8;&#x53D8;&#x4E3A;&#x6FC0;&#x52A8;&#x6B23;&#x559C;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x540E;&#x534A;&#x6BB5;&#x8BB2;&#x81EA;&#x5DF1;&#x5B81;&#x613F;&#x53D7;&#x4F5B;&#x6559;&#x4E2D;&#x5730;&#x72F1;&#x7684;&#x60E9;&#x7F5A;&#xFF0C;&#x4E5F;&#x8981;&#x8FFD;&#x6C42;&#x7231;&#x60C5;&#xFF0C;&#x5185;&#x5FC3;&#x66F4;&#x52A0;&#x575A;&#x5B9A;&#x3002;&#x300C;&#x91C7;&#x8336;&#x6B4C;&#x300D;&#x8BB2;&#x81EA;&#x5DF1;&#x51FA;&#x5BB6;&#x524A;&#x53D1;&#x4E3A;&#x5C3C;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x5E73;&#x65F6;&#x7684;&#x5355;&#x8C03;&#x4E4F;&#x5473;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5219;&#x5E26;&#x7740;&#x81EA;&#x601C;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x4E00;&#x8FB9;&#x505A;&#x7740;&#x65E9;&#x8BFE;&#x4E00;&#x8FB9;&#x5BA3;&#x6CC4;&#x60C5;&#x7EEA;&#xFF0C;&#x5219;&#x662F;&#x6120;&#x6012;&#x3001;&#x65E0;&#x5948;&#x7684;&#x5FC3;&#x60C5;&#x3002;
    </p>
    <p>
      &#x5F53;&#x5979;&#x5230;&#x5927;&#x6BBF;&#x6563;&#x6B65;&#xFF0C;&#x5C06;&#x4F5B;&#x50CF;&#x8BF4;&#x6210;&#x662F;&#x7231;&#x81EA;&#x5DF1;&#x3001;&#x7B11;&#x81EA;&#x5DF1;&#x3001;&#x607C;&#x81EA;&#x5DF1;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x7684;&#x5219;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x865A;&#x5EA6;&#x9752;&#x6625;&#x7684;&#x607C;&#x6012;&#x3002;&#x63A5;&#x7740;&#x300C;&#x9999;&#x96EA;&#x706F;&#x300D;&#x76F4;&#x8A00;&#x81EA;&#x5DF1;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&ldquo;&#x6211;&#x672C;&#x662F;&#x5973;&#x59E3;&#x5A25;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x7537;&#x513F;&#x6C49;&rdquo;&#x5219;&#x5F7B;&#x5E95;&#x66B4;&#x9732;&#x51FA;&#x5176;&#x5185;&#x5FC3;&#x7684;&#x67D4;&#x8F6F;&#x3002;&#x6700;&#x540E;&#x300C;&#x98CE;&#x5439;&#x8377;&#x53F6;&#x715E;&#x300D;&#x65E2;&#x6709;&#x9003;&#x8DD1;&#x7684;&#x60CA;&#x9669;&#x3001;&#x6B23;&#x559C;&#xFF0C;&#x4E5F;&#x6709;&#x5BF9;&#x672A;&#x6765;&#x751F;&#x6D3B;&#x7684;&#x5411;&#x5F80;&#x3002;&#x603B;&#x4E4B;&#x6574;&#x51FA;&#x620F;&#x91CC;&#x8272;&#x7A7A;&#x9010;&#x6E10;&#x575A;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x6700;&#x7EC8;&#x5077;&#x8DD1;&#x4E0B;&#x5C71;&#xFF0C;&#x6709;&#x7740;&#x660E;&#x663E;&#x7684;&#x611F;&#x60C5;&#x8DEF;&#x5F84;&#x3002;&#x6240;&#x4EE5;&#x89C2;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4F1A;&#x7ED9;&#x4EBA;&#x65E0;&#x804A;&#x611F;&#x3002;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x8868;&#x6F14;&#x4E0A;&#x7684;&#x7EC6;&#x81F4;&#x63CF;&#x6479;&#xFF0C;&#x5219;&#x66F4;&#x52A0;&#x51F8;&#x663E;&#x8C46;&#x853B;&#x5C11;&#x5973;&#x7684;&#x6D3B;&#x529B;&#x53CA;&#x5176;&#x6536;&#x5230;&#x7684;&#x538B;&#x6291;&#x3002;
    </p>
    <p>
      &#x81F3;&#x4E8E;&#x8EAB;&#x6BB5;&#x65B9;&#x9762;&#xFF0C;&#x53EA;&#x80FD;&#x5927;&#x6982;&#x770B;&#x51FA;&#x53D8;&#x5316;&#x5F88;&#x591A;&#x3002;&#x62C2;&#x5C18;&#x3001;&#x6728;&#x9C7C;&#x3001;&#x6C34;&#x8896;&#x7B49;&#x9053;&#x5177;&#x90FD;&#x6709;&#x5E94;&#x7528;&#xFF0C;&#x8868;&#x6F14;&#x4E0A;&#x548C;&#x300A;&#x5BFB;&#x68A6;&#x300B;&#x7C7B;&#x4F3C;&#xFF0C;&#x52A8;&#x4F5C;&#x7EC6;&#x817B;&#xFF0C;&#x79FB;&#x6B65;&#x6362;&#x666F;&#x3002;&#x4E0D;&#x8FC7;&#x6574;&#x4F53;&#x7684;&#x57FA;&#x8C03;&#x8FD8;&#x662F;&#x9AD8;&#x4EA2;&#x660E;&#x4EAE;&#x7684;&#xFF0C;&#x800C;&#x975E;&#x5BFB;&#x68A6;&#x7684;&#x60B2;&#x54C0;&#xFF0C;&#x6240;&#x4EE5;&#x8868;&#x6F14;&#x8005;&#x7684;&#x52A8;&#x4F5C;&#x76F8;&#x5BF9;&#x653E;&#x5F00;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x5982;&#x4E0A;&#x6240;&#x8BF4;&ldquo;&#x5973;&#x6015;&#x300A;&#x601D;&#x51E1;&#x300B;&rdquo;&#xFF0C;&#x8981;&#x8868;&#x6F14;&#x8272;&#x7A7A;&#x7684;&#x4E0D;&#x540C;&#x60C5;&#x7EEA;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x56F0;&#x96BE;&#x7684;&#x3002;&#x603B;&#x7ED3;&#x6765;&#x8BF4;&#x8FD9;&#x51FA;&#x620F;&#x7B80;&#x77ED;&#x96BD;&#x6C38;&#xFF0C;&#x9002;&#x5408;&#x53CD;&#x590D;&#x89C2;&#x8D4F;&#xFF0C;&#x5C24;&#x5176;&#x4E0D;&#x540C;&#x6F14;&#x7ECE;&#x8005;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x53EF;&#x4EE5;&#x76F8;&#x4E92;&#x5BF9;&#x7167;&#xFF0C;&#x60F3;&#x5FC5;&#x4E5F;&#x662F;&#x522B;&#x6709;&#x4E00;&#x756A;&#x8DA3;&#x5473;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>