<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x6211;&#x4E0E;&#x8BCD;&#x5178;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x6211;&#x4E0E;&#x8BCD;&#x5178;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x540D;&#x4E0E;&#x5B9E;&#xFF0C;&#x6587;&#x5B57;&#x4E0E;&#x601D;&#x7EF4;&#xFF0C;&#x62BD;&#x8C61;&#x4E0E;&#x5177;&#x8C61;&#xFF0C;&#x90FD;&#x88AB;&#x5305;&#x62EC;&#x5728;&#x4E86;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x4E66;&#x4E2D;&#x3002;&#x800C;&#x968F;&#x7740;&#x5BF9;&#x8BED;&#x8A00;&#x529B;&#x91CF;&#x7684;&#x6B63;&#x89C6;&#xFF0C;&#x518D;&#x5EA6;&#x770B;&#x5F85;&#x8FD9;&#x4E9B;&#x8BCD;&#x5178;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4FBF;&#x4F1A;&#x6000;&#x7740;&#x4E00;&#x79CD;&#x5D07;&#x656C;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x53BB;&#x5BA1;&#x89C6;&#x90A3;&#x5965;&#x5999;&#x65E0;&#x7A77;&#x7684;&#x6587;&#x5B57;&#x4E16;&#x754C;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4ECE;&#x6211;&#x6B63;&#x5F0F;&#x4E0A;&#x5B66;&#x63A5;&#x89E6;&#x7B2C;&#x4E00;&#x672C;&#x65B0;&#x534E;&#x5B57;&#x5178;&#x4E00;&#x6765;&#xFF0C;&#x7ECF;&#x624B;&#x7684;&#x8F9E;&#x4E66;&#x4E5F;&#x4E0D;&#x5C11;&#x4E86;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x4E3B;&#x8981;&#x662F;&#x8BED;&#x8A00;&#x7C7B;&#x7684;&#x8BCD;&#x5178;&#xFF0C;&#x4E13;&#x4E1A;&#x7684;&#x53C2;&#x8003;&#x4E66;&#x5230;&#x73B0;&#x5728;&#x6211;&#x4E5F;&#x5F88;&#x5C11;&#x6CE8;&#x610F;
      <sup></sup>
      <div class="footnote">
        <font style="font-size: 77.1%"><div align="justify">
          <div style="margin-left: 0px">
            <div style="margin-right: 0px">
              <class style="font-style: normal"><p>
                1.
                &#x8FD9;&#x548C;&#x6211;&#x7684;&#x4E13;&#x4E1A;&#x4E5F;&#x6709;&#x4E00;&#x70B9;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x8BA1;&#x7B97;&#x673A;&#x8FD9;&#x4E00;&#x884C;&#x6765;&#x8BF4;&#xFF0C;&#x7684;&#x786E;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x6709;&#x4EBA;&#x4F1A;&#x53BB;&#x7FFB;&#x4E13;&#x4E1A;&#x8BCD;&#x5178;&#x3002;&#x4F46;&#x662F;&#x7F16;&#x7A0B;&#x53C2;&#x8003;&#x3001;&#x5F00;&#x53D1;&#x8005;&#x6307;&#x5357;&#x4E5F;&#x7B97;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x300C;&#x8BCD;&#x5178;&#x300D;&#x5427;&#x3002;
              </p></class>
            </div>
          </div>
        </div></font>
      </div>
      <span style="margin-left: 0em"></span>
      <a id="footnr-1"></a>
      <sup><class style="font-style: normal"><a href="#footnote-1">1</a></class></sup>
      &#x3002;
    </p>
    <p>
      &#x4EE5;&#x524D;&#x6211;&#x6CA1;&#x4E8B;&#x559C;&#x6B22;&#x7FFB;&#x7684;&#x8BCD;&#x5178;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x5B66;&#x751F;&#x95F4;&#x5341;&#x5206;&#x6D41;&#x884C;&#x7684;&#x300A;&#x73B0;&#x4EE3;&#x6C49;&#x8BED;&#x8BCD;&#x5178;&#x300B;&#x548C;&#x725B;&#x6D25;&#x9AD8;&#x9636;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x6CA1;&#x4E70;&#x8FC7;&#x8FD9;&#x4E24;&#x672C;&#x8BCD;&#x5178;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5728;&#x501F;&#x522B;&#x4EBA;&#x7684;&#x7528;&#xFF1B;&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x770B;&#xFF0C;&#x5C31;&#x662F;&#x8FC7;&#x8FC7;&#x624B;&#x763E;&#xFF0C;&#x501F;&#x8FC7;&#x6765;&#x9547;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x3002;&#x770B;&#x8BCD;&#x5178;&#x6709;&#x65F6;&#x5019;&#x7684;&#x786E;&#x633A;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x968F;&#x673A;&#x5730;&#x7FFB;&#x5F00;&#x4E00;&#x9875;&#xFF0C;&#x4F1A;&#x627E;&#x5230;&#x54EA;&#x4E9B;&#x8BCD;&#x603B;&#x662F;&#x5E26;&#x6709;&#x4E00;&#x79CD;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF1B;&#x800C;&#x6587;&#x5B57;&#x7684;&#x9B54;&#x529B;&mdash;&mdash;&#x5F15;&#x53D1;&#x8BED;&#x8A00;&#x4E43;&#x81F3;&#x601D;&#x7EF4;&#x7684;&#x6D3B;&#x52A8;&mdash;&mdash;&#x4E5F;&#x5728;&#x8BCD;&#x5178;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x5C55;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4E0E;&#x5176;&#x8BF4;&#x6211;&#x662F;&#x60F3;&#x7FFB;&#x5B57;&#x5178;&#x5B66;&#x4E60;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x8BF4;&#x6211;&#x662F;&#x60F3;&#x627E;&#x51E0;&#x53E5;&#x53E5;&#x5B50;&#x8BFB;&#x8BFB;&#x3002;&#x5B83;&#x4E0D;&#x5982;&#x90A3;&#x4E9B;&#x6587;&#x5B66;&#x540D;&#x8457;&#x4E00;&#x822C;&#x300C;&#x65E0;&#x804A;&#x300D;&#x548C;&#x8270;&#x6DF1;&#xFF0C;&#x4E5F;&#x4E0D;&#x50CF;&#x5730;&#x644A;&#x6742;&#x5FD7;&#x4E00;&#x6837;&#x65E0;&#x8DA3;&#xFF0C;&#x5012;&#x662F;&#x5F88;&#x9002;&#x5408;&#x4E34;&#x65F6;&#x7684;&#x6D88;&#x9063;&#x3002;&#x81F3;&#x4E8E;&#x80FD;&#x4E0D;&#x80FD;&#x8BB0;&#x4F4F;&#x90A3;&#x4E9B;&#x91CA;&#x4E49;&#xFF0C;&#x90A3;&#x5012;&#x662F;&#x6B21;&#x8981;&#x7684;&#x3002;&#x6B64;&#x5916;&#x5C31;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#x90A3;&#x4E9B;&#x6216;&#x591A;&#x6216;&#x5C11;&#x53CD;&#x6620;&#x51FA;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x7684;&#x767E;&#x79D1;&#x5168;&#x4E66;&#x5F0F;&#x7684;&#x8BCD;&#x6761;&#x4E86;&#x3002;
    </p>
    <p>
      &#x5B9E;&#x4F53;&#x8BCD;&#x5178;&#x7684;&#x539A;&#x91CD;&#x6709;&#x65F6;&#x5019;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x89C9;&#x5F97;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x4EE4;&#x4EBA;&#x5B89;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x5F88;&#x50CF;&#x6211;&#x770B;&#x5230;&#x5927;&#x90E8;&#x5934;&#x7684;&#x8457;&#x4F5C;&#x65F6;&#x6309;&#x8010;&#x4E0D;&#x4F4F;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x533A;&#x522B;&#x3002;&#x8BCD;&#x5178;&#x7684;&#x7F16;&#x6392;&#x65B9;&#x5F0F;&#xFF0C;&#x66F4;&#x9002;&#x5408;&#x4F11;&#x95F2;&#x65F6;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x5FC5;&#x4E00;&#x5B9A;&#x8981;&#x6309;&#x7167;&#x7279;&#x5B9A;&#x7684;&#x987A;&#x5E8F;&#x3002;&#x800C;&#x968F;&#x7740;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x67E5;&#x8BE2;&#x53D8;&#x5F97;&#x66F4;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x4E5F;&#x66F4;&#x8BA9;&#x4EBA;&#x6C89;&#x8FF7;&#x4E8E;&#x5176;&#x4E2D;&#x3002;
    </p>
    <p>
      &#x6211;&#x6700;&#x65E9;&#x63A5;&#x89E6;&#x7535;&#x5B50;&#x8BCD;&#x5178;&#x662F;&#x4ECE;&#x4E13;&#x6709;&#x8BBE;&#x5907;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x6D41;&#x884C;&#x7684;&#x7535;&#x5B50;&#x8BCD;&#x5178;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5C0F;&#x5C0F;&#x7684;&#x53EF;&#x7FFB;&#x76D6;&#x5F0F;&#x7684;&#x8BBE;&#x5907;&#xFF0C;&#x5927;&#x5C0F;&#x548C;&#x624B;&#x673A;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x9664;&#x4E86;&#x67E5;&#x8BCD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x73A9;&#x6E38;&#x620F;&#x3001;&#x64AD;&#x653E;&#x591A;&#x5A92;&#x4F53;&#x7B49;&#xFF0C;&#x582A;&#x6BD4;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5C0F;&#x9738;&#x738B;&#x5B66;&#x4E60;&#x673A;&#x3002;&#x4E0D;&#x8FC7;&#x867D;&#x7136;&#x4F7F;&#x7528;&#x62FC;&#x97F3;&#x9009;&#x5B57;&#x4E0D;&#x592A;&#x65B9;&#x4FBF;&#xFF0C;&#x5B83;&#x7684;&#x67E5;&#x8BE2;&#x6548;&#x7387;&#x8FD8;&#x662F;&#x5F88;&#x9AD8;&#xFF0C;&#x633A;&#x53D7;&#x5B66;&#x751F;&#x7684;&#x559C;&#x6B22;&#x3002;&#x5B83;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#x591A;&#x8BCD;&#x5178;&#x67E5;&#x8BE2;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x5219;&#x662F;&#x5FEB;&#x901F;&#x8DF3;&#x8F6C;&#xFF08;&#x901A;&#x8FC7;&#x7D22;&#x5F15;&#x8BCD;&#x5178;&#x95F4;&#x7684;&#x94FE;&#x63A5;&#xFF09;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x300C;&#x9605;&#x8BFB;&#x300D;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x5728;&#x8BCD;&#x5178;&#x91CC;&#x7FFB;&#x6765;&#x7FFB;&#x53BB;&#xFF0C;&#x53EA;&#x9700;&#x8F7B;&#x8F7B;&#x4E00;&#x70B9;&#x5373;&#x53EF;&#x3002;&#x6BCF;&#x6B21;&#x7528;&#x5B83;&#x67E5;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x603B;&#x4F1A;&#x300C;&#x6D6A;&#x8D39;&#x300D;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x5728;&#x5176;&#x4ED6;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x8BCD;&#x4E0A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9AD8;&#x4E09;&#x90A3;&#x6BB5;&#x7D27;&#x5F20;&#x7684;&#x5C81;&#x6708;&#x4E2D;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x653E;&#x677E;&#x65B9;&#x5F0F;&#x5427;&#x3002;
    </p>
    <p>
      &#x540E;&#x6765;&#x63A5;&#x89E6;&#x4E86;&#x8BA1;&#x7B97;&#x79D1;&#x5B66;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x540D;&#x5DE5;&#x79D1;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BED;&#x8A00;&#x5B66;&#x4E60;&#x6162;&#x6162;&#x6DE1;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4F46;&#x6211;&#x7684;PC&#x4E0A;&#x8FD8;&#x662F;&#x5B89;&#x88C5;&#x7740;<a
      href="https://github.com/goldendict/goldendict">Goldendict</a>&#xFF0C;&#x91CC;&#x9762;&#x73CD;&#x85CF;&#x7740;&#x6211;&#x559C;&#x6B22;&#x7684;&#x5F88;&#x591A;&#x7535;&#x5B50;&#x8BCD;&#x5178;&#x3002;&#x5728;&#x5076;&#x5C14;&#x9700;&#x8981;&#x67E5;&#x8BE2;&#x5355;&#x8BCD;&#x6216;&#x8005;&#x6982;&#x5FF5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x7C7B;&#x8F6F;&#x4EF6;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x4F53;&#x9A8C;&#x8D85;&#x8FC7;&#x4E86;&#x4E13;&#x6709;&#x7684;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#xFF0C;&#x4F46;&#x6211;&#x6709;&#x65F6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x5C11;&#x518D;&#x6709;&#x95F2;&#x5FC3;&#x53BB;&#x6162;&#x6162;&#x8BFB;&#x5B83;&#x4EEC;&#x4E86;&#x3002;
    </p>
    <p>
      &#x6211;&#x5BF9;&#x4E8E;&#x8BCD;&#x5178;&#x7684;&#x559C;&#x7231;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x8131;&#x79BB;&#x4E86;&#x5B9E;&#x9645;&#x57FA;&#x7840;&#xFF0C;&#x88AB;&#x538B;&#x7F29;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x60C5;&#x611F;&#x7B26;&#x53F7;&#xFF0C;&#x4E0D;&#x518D;&#x5177;&#x6709;&#x7279;&#x522B;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x6536;&#x96C6;&#x7684;&#x8BCD;&#x5178;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5B83;&#x4EEC;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x63A5;&#x8FD1;&#x5B8C;&#x7F8E;&#x5730;&#x5B66;&#x4F1A;&#x4E00;&#x4E2A;&#x8BCD;&#xFF0C;&#x6216;&#x662F;&#x5168;&#x9762;&#x5730;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x6211;&#x4F7F;&#x7528;&#x5B83;&#x4EEC;&#x7684;&#x9891;&#x7387;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x3002;&#x4F3C;&#x4E4E;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x6EE1;&#x8DB3;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x60F3;&#x8981;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x8DF5;&#x53BB;&#x7406;&#x89E3;&#x8FD9;&#x4E00;&#x5207;&#x3002;&#x4F46;&#x6211;&#x4F9D;&#x7136;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#x8BCD;&#x5178;&#x6536;&#x85CF;&#x7684;&#x6743;&#x5A01;&#x6027;&#x548C;&#x53EF;&#x9760;&#x6027;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x5F53;&#x4F5C;&#x4E86;&#x4EB2;&#x8EAB;&#x5B9E;&#x8DF5;&#x5931;&#x8D25;&#x540E;&#x7684;&#x6700;&#x540E;&#x9760;&#x5C71;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x5B83;&#x4EEC;&#x5C31;&#x50CF;&#x662F;&#x8BED;&#x8A00;&#x7684;&#x6700;&#x540E;&#x6E2F;&#x6E7E;&#xFF0C;&#x4FDD;&#x5B58;&#x7740;&#x90A3;&#x4E9B;&#x6587;&#x5B57;&#x5F62;&#x6001;&#x7684;&#x601D;&#x7EF4;&mdash;&mdash;&#x65E0;&#x8BBA;&#x6211;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x5B83;&#x4EEC;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#x4F20;&#x9012;&#x4E0B;&#x53BB;&#x3002;
    </p>
    <p>
      &#x540D;&#x4E0E;&#x5B9E;&#xFF0C;&#x6587;&#x5B57;&#x4E0E;&#x601D;&#x7EF4;&#xFF0C;&#x62BD;&#x8C61;&#x4E0E;&#x5177;&#x8C61;&#xFF0C;&#x90FD;&#x88AB;&#x5305;&#x62EC;&#x5728;&#x4E86;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x4E66;&#x4E2D;&#x3002;&#x800C;&#x968F;&#x7740;&#x5BF9;&#x8BED;&#x8A00;&#x529B;&#x91CF;&#x7684;&#x6B63;&#x89C6;&#xFF0C;&#x518D;&#x5EA6;&#x770B;&#x5F85;&#x8FD9;&#x4E9B;&#x8BCD;&#x5178;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4FBF;&#x4F1A;&#x6000;&#x7740;&#x4E00;&#x79CD;&#x5D07;&#x656C;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x53BB;&#x5BA1;&#x89C6;&#x90A3;&#x5965;&#x5999;&#x65E0;&#x7A77;&#x7684;&#x6587;&#x5B57;&#x4E16;&#x754C;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>