<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x56DB;&#x96C6;&#x5C0F;&#x8BC4;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x56DB;&#x96C6;&#x5C0F;&#x8BC4;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x7B2C;&#x56DB;&#x96C6;&#xFF1A;&#x673A;&#x7F18;&#x56FE;&#x4E0A;&#x7684;&#x72D0;&#x72F8;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      <strong>&#x5199;&#x5728;&#x524D;&#x9762;</strong>
    </p>
    <ol>
      <li>
        <p>
          &#x300C;&#x5F02;&#x6570;&#x300D;&#x6307;&#x9739;&#x96F3;&#x5F02;&#x6570;&#xFF0C;&#x300C;&#x5200;&#x8BF4;&#x300D;&#x6307;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x7528;&#x300C;&#x65B0;/&#x8001;&#x5F02;&#x6570;&#x300D;&#x6765;&#x533A;&#x5206;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6B64;&#x6587;&#x7AE0;&#x5927;&#x6982;&#x7387;&#x542B;&#x6709;&#x6F5C;&#x5728;&#x5267;&#x900F;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6B64;&#x7CFB;&#x5217;&#x7684;&#x66F4;&#x65B0;&#x5C06;&#x4E0E;<strong>&#x6CA1;&#x6709;</strong>&#x62A2;&#x5148;&#x89C2;&#x770B;&#x8D44;&#x683C;&#x7684;&#x620F;&#x8FF7;&#x540C;&#x6B65;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x548C;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x5267;&#x8BC4;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x66F4;&#x6CE8;&#x91CD;&#x5267;&#x60C5;&#x8BBE;&#x7F6E;&#xFF0C;&#x57FA;&#x672C;&#x5FFD;&#x7565;&#x4E86;&#x5267;&#x60C5;&#x672C;&#x8EAB;&#x7684;&#x4F18;&#x52A3;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x8FD9;&#x65B9;&#x9762;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5EFA;&#x8BAE;&#x89C2;&#x770B;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x7CFB;&#x5217;&#x5267;&#x8BC4;&#x3002;
        </p>
      </li>
    </ol>
    <h2 id="auto-1">&#x673A;&#x7F18;&#x56FE;&#x4E0A;&#x7684;&#x72D0;&#x72F8;<span
    style="margin-left: 1em"></span></h2>
    <p>
      &#x4E0A;&#x4E00;&#x56DE;&#x8BF4;&#x5230;&#xFF0C;&#x7FFB;&#x62CD;&#x5267;&#x96C6;&#x5E94;&#x8BE5;&#x878D;&#x5165;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x7279;&#x8272;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x9739;&#x96F3;&#x6700;&#x8FD1;&#x5851;&#x9020;&#x4EBA;&#x7269;&#x7684;&#x65B0;&#x7279;&#x8272;&#x662F;&#x4E0D;&#x662F;&#x300C;&#x9634;&#x76DB;&#x9633;&#x8870;&#x300D;&#xFF0C;&#x51B7;&#x5251;&#x767D;&#x72D0;&#x7684;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x53D1;&#x751F;&#x4E86;&#x5927;&#x8F6C;&#x53D8;&#x3002;&#x8003;&#x8651;&#x5230;&#x4E4B;&#x524D;&#x51E0;&#x96C6;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x7269;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x603B;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x4E0D;&#x81EA;&#x5728;&#x3002;&#x4E0D;&#x8FC7;&#x5F53;&#x7136;&#xFF0C;&#x89C2;&#x4F17;&#x7684;&#x5FC3;&#x7406;&#x5DF2;&#x7ECF;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4ECE;&#x4E2D;&#x5F97;&#x4EE5;&#x5BA3;&#x6CC4;&#x6BCD;&#x7231;&#x5F0F;&#x7684;&#x60C5;&#x611F;&#xFF1F;
    </p>
    <p>
      &#x6211;&#x5982;&#x6B64;&#x5173;&#x5FC3;&#x51B7;&#x5251;&#x767D;&#x72D0;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7ED9;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x8C61;&#x592A;&#x8FC7;&#x4E8E;&#x6DF1;&#x523B;&#x3002;&#x65E9;&#x671F;&#x4EBA;&#x7269;&#x4E2D;&#xFF0C;&#x6700;&#x5177;&#x6027;&#x683C;&#xFF0C;&#x6700;&#x6709;&#x4EBA;&#x683C;&#x9B45;&#x529B;&#xFF0C;&#x6216;&#x8BB8;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x6B66;&#x8005;&#x90FD;&#x83AB;&#x8FC7;&#x4E8E;&#x4ED6;&#x3002;&#x4ED6;&#x7684;&#x5F62;&#x8C61;&#x7CBE;&#x9AD3;&#x5C31;&#x5728;&#x300C;&#x51B7;&#x300D;&#x4E0A;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F55;&#x65F6;&#x4F55;&#x5730;&#xFF0C;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#x7684;&#x4ED6;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x90FD;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x51B7;&#x9177;&#xFF08;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x547D;&#x8FD0;&#x591A;&#x821B;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5728;&#x540E;&#x671F;&#x632B;&#x6298;&#x4E0D;&#x65AD;&#x7684;&#x5883;&#x9047;&#x4E2D;&#xFF0C;&#x4ED6;&#x96BE;&#x5F97;&#x5730;&#x4FDD;&#x6301;&#x4E86;&#x6027;&#x683C;&#xFF09;&#xFF1B;&#x4E0D;&#x8FC7;&#x4ECE;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;&#x300C;&#x70ED;&#x5251;&#x79E6;&#x300D;&#x53EF;&#x80FD;&#x8FD8;&#x8D34;&#x5207;&#x4E00;&#x4E9B;&#x3002;&#x4E0D;&#x4EC5;&#x4EC5;&#x8BDD;&#x53D8;&#x591A;&#x4E86;&#xFF0C;&#x5931;&#x660E;&#x7684;&#x53F3;&#x773C;&#x590D;&#x660E;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4ED6;&#x4F1A;&#x60CA;&#x53EB;&#x3001;&#x547B;&#x541F;&#x3001;&#x53F9;&#x606F;&#x3002;
    </p>
    <p>
      &#x6211;&#x5728;&#x7B2C;&#x56DB;&#x96C6;&#x7684;&#x7247;&#x6BB5;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x88AB;&#x8D34;&#x4E0A;&#x4E86;&#x300C;&#x7EC3;&#x6B66;&#x5947;&#x624D;&#x300D;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x5728;&#x5F02;&#x6570;&#x4E2D;&#xFF0C;&#x51B7;&#x5251;&#x767D;&#x72D0;&#x7684;&#x950B;&#x8292;&#x6BD4;&#x4ED6;&#x7684;&#x5E08;&#x7236;&#x82B1;&#x4FE1;&#x98CE;&#x72B9;&#x76DB;&#x7684;&#x8BDD;&#xFF1B;&#x5728;&#x5200;&#x8BF4;&#x4E2D;&#xFF0C;&#x82B1;&#x4FE1;&#x98CE;&#x7684;&#x4EBA;&#x7269;&#x7279;&#x70B9;&#x3001;&#x51B2;&#x51FB;&#x529B;&#x90FD;&#x8FDC;&#x80DC;&#x5176;&#x5F92;&#x3002;&#x6709;&#x70B9;&#x8DA3;&#x5473;&#x7684;&#x662F;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x82B1;&#x4FE1;&#x98CE;&#xFF0C;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x88AB;&#x8D34;&#x4E0A;&#x300C;&#x6B66;&#x5B66;&#x5927;&#x5E08;&#x300D;&#x3001;&#x300C;&#x9B54;&#x9F99;&#x516B;&#x5947;&#x300D;&#x7684;&#x6807;&#x7B7E;&#x800C;&#x5DF2;&#x3002;&#x5728;&#x7B2C;&#x4E09;&#x56DB;&#x4E24;&#x96C6;&#x4E2D;&#x7684;&#x82B1;&#x4FE1;&#x98CE;&#xFF0C;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x5730;&#x5C55;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x72EC;&#x7ACB;&#x81EA;&#x7531;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x7518;&#x53D7;&#x5236;&#x4E8E;&#x4EBA;&#x7684;&#x4FE1;&#x5FF5;&#x3002;&#x6BD4;&#x8F83;&#x5438;&#x5F15;&#x6211;&#x7684;&#x8FD8;&#x5728;&#x4E8E;&#xFF0C;&#x539F;&#x672C;&#x5BCC;&#x542B;&#x6DF1;&#x610F;&#x5374;&#x672A;&#x88AB;&#x5F00;&#x53D1;&#x7684;&#x300C;&#x4E8C;&#x5341;&#x56DB;&#x756A;&#x30FB;&#x82B1;&#x4FE1;&#x98CE;&#x300D;&#x540D;&#x53F7;&#xFF0C;&#x5728;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x91CC;&#x603B;&#x7B97;&#x5F97;&#x5230;&#x4E86;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x8BE0;&#x91CA;&#x3002;
    </p>
    <p>
      &#x4E0A;&#x9762;&#x8BF4;&#x7684;&#x662F;&#x300C;&#x611F;&#x89C9;&#x300D;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x5177;&#x4F53;&#x8FFD;&#x7A76;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x4E2A;&#x73AF;&#x8282;&#x51FA;&#x4E86;&#x5DEE;&#x9519;&#xFF0C;&#x90A3;&#x4E48;&#x914D;&#x97F3;&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x53F0;&#x672C;&#x7B2C;&#x4E8C;&#x4F4D;&#x3002;&#x914D;&#x97F3;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x81F3;&#x4E8E;&#x53F0;&#x672C;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x7684;&#x56DB;&#x96C6;&#x4E4B;&#x4E2D;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x65B0;&#x65E7;&#x5272;&#x88C2;&#x7684;&#x98CE;&#x683C;&#x3002;&#x82B1;&#x6C0F;&#x5E08;&#x5F92;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x7528;&#x65B0;&#x65F6;&#x4EE3;&#x9739;&#x96F3;&#x7684;&#x98CE;&#x683C;&#x5199;&#x5C31;&#x7684;&#xFF0C;&#x6709;&#x597D;&#x4EA6;&#x6709;&#x574F;&#xFF0C;&#x597D;&#x5904;&#x5728;&#x4E8E;&#x8D34;&#x5408;&#x89C2;&#x4F17;&#x7684;&#x53E3;&#x5473;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x4E3A;&#x8FB9;&#x7F18;&#x4EBA;&#x7269;&#x521B;&#x9020;&#x65B0;&#x7684;&#x4EBA;&#x7269;&#x4EF7;&#x503C;&#xFF1B;&#x574F;&#x5904;&#x5219;&#x5728;&#x4E8E;&#xFF0C;&#x8FD9;&#x79CD;&#x4EF7;&#x503C;&#x4E0D;&#x4E00;&#x5B9A;&#x51C6;&#x786E;&#x3002;&#x53E6;&#x5916;&#x7684;&#x4F8B;&#x5B50;&#x4FBF;&#x662F;&#x5357;&#x5BAB;&#x53D6;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x7ED9;&#x6211;&#x7684;&#x611F;&#x89C9;&#x4E0D;&#x50CF;&#x662F;&#x6B66;&#x6797;&#x72C2;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&mdash;&mdash;&#x7528;&#x73B0;&#x5728;&#x7684;&#x6D41;&#x884C;&#x8BED;&#x6765;&#x8BF4;&#x7684;&#x8BDD;&mdash;&mdash;&#x4E2D;&#x4E8C;&#x5C11;&#x5E74;&#x3002;&#x5FC3;&#x6BD4;&#x5929;&#x9AD8;&#xFF0C;&#x53EF;&#x60DC;&#x547D;&#x6BD4;&#x7EB8;&#x8584;&#x3002;
    </p>
    <p>
      &#x8BA9;&#x6211;&#x4EEC;&#x4ECE;&#x9739;&#x96F3;&#x7684;&#x300C;&#x7F8E;&#x4E3D;&#x65B0;&#x4E16;&#x754C;&#x300D;&#x8DCC;&#x56DE;&#x65E7;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5267;&#x60C5;&#x66F4;&#x52A0;&#x8001;&#x7EC3;&#x3002;&#x7B2C;&#x56DB;&#x96C6;&#x4E2D;&#xFF0C;&#x592A;&#x9EC4;&#x541B;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x5267;&#x60C5;&#x4E2D;&#x67A2;&#x3002;&#x9488;&#x5BF9;&#x4E00;&#x5251;&#x4E07;&#x751F;&#x3001;&#x7BAD;&#x65E0;&#x5F62;&#x3001;&#x7D20;&#x8FD8;&#x771F;&#x7684;&#x8BA1;&#x8C0B;&#x672C;&#x8EAB;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x7CBE;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x662F;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x52A0;&#x4E0A;&#x592A;&#x9EC4;&#x541B;&#x6C14;&#x5B9A;&#x795E;&#x95F2;&#x3001;&#x51B3;&#x80DC;&#x5343;&#x91CC;&#x4E4B;&#x5916;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x76F8;&#x5F53;&#x7CBE;&#x5F69;&#x7684;&#x620F;&#x7801;&#x3002;&#x5D0E;&#x8DEF;&#x4EBA;&#x4E3A;&#x89E3;&#x9664;&#x5929;&#x864E;&#x516B;&#x5C06;&#x5185;&#x90E8;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x77DB;&#x76FE;<sup>1</sup>&#x800C;&#x7EE7;&#x7EED;&#x5954;&#x8D70;&#xFF1B;&#x5728;&#x5904;&#x7406;&#x5357;&#x5BAB;&#x53D6;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x7684;&#x51B7;&#x9759;&#x5C55;&#x73B0;&#x51FA;&#x4EBA;&#x7269;&#x72EC;&#x7279;&#x7684;&#x9B45;&#x529B;&#xFF1B;&#x6B64;&#x5916;&#xFF0C;&#x6545;&#x610F;&#x6CC4;&#x6F0F;&#x64CE;&#x5929;&#x795E;&#x5251;&#x7684;&#x79D8;&#x5BC6;&#x7ED9;&#x7D2B;&#x5929;&#x540E;&#x542C;&#xFF0C;&#x7ED9;&#x592A;&#x9EC4;&#x541B;&#x5236;&#x9020;&#x9EBB;&#x70E6;&#xFF0C;&#x4E5F;&#x662F;&#x7CBE;&#x5999;&#x7684;&#x9690;&#x853D;&#x7EC6;&#x8282;&#x3002;
    </p>
    <p>
      &#x4E0D;&#x8FC7;&#xFF0C;&#x5BA2;&#x89C2;&#x6765;&#x8BF4;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x540E;&#x770B;&#x8FD9;&#x4E00;&#x6BB5;&#x5267;&#x60C5;&#xFF08;&#x54D1;&#x5B50;&#x7684;&#x54ED;&#x58F0;&#x524D;&#x540E;&#x4E00;&#x6BB5;&#xFF09;&#xFF0C;&#x7CBE;&#x5F69;&#x6709;&#x4F59;&#xFF0C;&#x53EF;&#x662F;&#x4E0D;&#x592A;&#x80FD;&#x5F15;&#x8D77;&#x89C2;&#x4F17;&#x7684;&#x5171;&#x9E23;&#x4E86;<sup>2</sup>&#x3002;&#x5927;&#x62B5;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x9739;&#x96F3;&#x620F;&#x8FF7;&#xFF0C;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x591A;&#x65B9;&#x52BF;&#x529B;&#x7FA4;&#x96C4;&#x9010;&#x9E7F;&#xFF08;&#x9B54;&#x57DF;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x5728;&#x5F02;&#x6570;&#x91CC;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x7B97;&#x8D77;&#x6765;&#x5176;&#x5B9E;&#x5F02;&#x6570;&#x5728;&#x96C6;&#x5883;&#x5165;&#x4FB5;&#x524D;&#x53EA;&#x6709;&#x4E09;&#x65B9;&#x52BF;&#x529B;&#xFF09;&#xFF1B;&#x5C24;&#x5176;&#x667A;&#x6597;&#x65B9;&#x9762;&#xFF0C;&#x5F02;&#x6570;&#x867D;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x53EF;&#x662F;&#x683C;&#x5C40;&#x592A;&#x5C0F;&#x3002;&#x8981;&#x6C42;&#x89C2;&#x4F17;&#x7EC6;&#x5FC3;&#x54C1;&#x5473;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#xFF1B;&#x4E0D;&#x59A8;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E00;&#x4E9B;&#x5E0C;&#x671B;&#x770B;&#x5230;&#x7684;&#xFF1A;&#x6BD4;&#x5982;&#xFF0C;&#x5728;&#x5929;&#x864E;&#x6216;&#x9B54;&#x9F99;&#x4E00;&#x65B9;&#x4E2D;&#x5B89;&#x63D2;&#x4E00;&#x4E2A;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x597D;&#x4EBA;&#x7684;&#x95F4;&#x8C0D;&#xFF0C;&#x5728;&#x5173;&#x952E;&#x7684;&#x65F6;&#x523B;&#x300C;&#x8DF3;&#x53CD;&#x300D;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x89C2;&#x4F17;&#x6BD4;&#x8F83;&#x4E60;&#x60EF;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x6BD4;&#x8D77;&#x51B7;&#x5251;&#x767D;&#x72D0;&#x53D8;&#x70ED;&#x5251;&#x767D;&#x72D0;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6539;&#x52A8;&#x53EF;&#x5C31;&#x8981;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x963B;&#x529B;&#x4E5F;&#x4F1A;&#x5927;&#x5F88;&#x591A;&#x3002;
      &#x4E0D;&#x8FC7;&#xFF0C;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x6BD5;&#x7ADF;&#x662F;&#x7B2C;&#x4E00;&#x90E8;&#x9739;&#x96F3;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x7FFB;&#x62CD;&#xFF0C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6211;&#x7684;&#x8981;&#x6C42;&#x4E5F;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x53EA;&#x5E0C;&#x671B;&#x5B83;&#x80FD;&#x6709;&#x4E00;&#x4E9B;&#x72EC;&#x7279;&#x7684;&#x4EAE;&#x70B9;&#x3002;
    </p>
    <p>
      <strong>&#x6CE8;&#x91CA;</strong>
    </p>
    <p>
      [1]
      &#x7D20;&#x8FD8;&#x771F;&#x4E0E;&#x53F6;&#x5C0F;&#x9497;&#x4E4B;&#x95F4;&#x662F;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x4E4B;&#x4EC7;&#xFF1B;&#x53F6;&#x5C0F;&#x9497;&#x4E0E;&#x91D1;&#x5C11;&#x7237;&#x6709;&#x4EB2;&#x60C5;&#x4E0A;&#x7684;&#x5FC3;&#x7ED3;&#xFF1B;&#x91D1;&#x5C11;&#x7237;&#x7B54;&#x5E94;&#x98CE;&#x96E8;&#x6B8B;&#x751F;&#x6740;&#x7D20;&#x8FD8;&#x771F;&#xFF1B;&#x5D0E;&#x8DEF;&#x4EBA;&#x4E0E;&#x67AF;&#x53F6;&#x6697;&#x4E2D;&#x4E5F;&#x7ED3;&#x4E0B;&#x4E86;&#x4E0D;&#x5C11;&#x4EC7;&#xFF08;&#x89C1;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x540E;&#x7EED;&#x5185;&#x5BB9;&#xFF09;
    </p>
    <p>
      [2]
      &#x5C31;&#x548C;&#x4E00;&#x4E9B;&#x620F;&#x8FF7;&#x7684;&#x4EA4;&#x8C08;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x8206;&#x8BBA;&#x7684;&#x89C2;&#x5BDF;&#x5F97;&#x51FA;&#x6B64;&#x7ED3;&#x8BBA;&#xFF0C;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x4E25;&#x8C28;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>