<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x4E8C;&#x96C6;&#x5C0F;&#x8BC4;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x4E8C;&#x96C6;&#x5C0F;&#x8BC4;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x65B0;&#x5F02;&#x6570;&#x7B2C;&#x4E8C;&#x96C6;&#x548C;&#x7B2C;&#x4E00;&#x96C6;&#x540C;&#x65F6;&#x4E0A;&#x6620;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5BF9;&#x7B2C;&#x4E8C;&#x96C6;&#x7684;&#x89C2;&#x611F;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4EBA;&#x7269;&#x5851;&#x9020;&#x65B9;&#x9762;&#x7684;&#x60F3;&#x6CD5;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      <strong>&#x5199;&#x5728;&#x524D;&#x9762;</strong>
    </p>
    <ol>
      <li>
        <p>
          &#x300C;&#x5F02;&#x6570;&#x300D;&#x6307;&#x9739;&#x96F3;&#x5F02;&#x6570;&#xFF0C;&#x300C;&#x5200;&#x8BF4;&#x300D;&#x6307;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x7528;&#x300C;&#x65B0;/&#x8001;&#x5F02;&#x6570;&#x300D;&#x6765;&#x533A;&#x5206;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6B64;&#x6587;&#x7AE0;&#x5927;&#x6982;&#x7387;&#x542B;&#x6709;&#x6F5C;&#x5728;&#x5267;&#x900F;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6B64;&#x7CFB;&#x5217;&#x7684;&#x66F4;&#x65B0;&#x5C06;&#x4E0E;<strong>&#x6CA1;&#x6709;</strong>&#x62A2;&#x5148;&#x89C2;&#x770B;&#x8D44;&#x683C;&#x7684;&#x620F;&#x8FF7;&#x540C;&#x6B65;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x548C;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x5267;&#x8BC4;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x66F4;&#x6CE8;&#x91CD;&#x5267;&#x60C5;&#x8BBE;&#x7F6E;&#xFF0C;&#x57FA;&#x672C;&#x5FFD;&#x7565;&#x4E86;&#x5267;&#x60C5;&#x672C;&#x8EAB;&#x7684;&#x4F18;&#x52A3;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x8FD9;&#x65B9;&#x9762;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5EFA;&#x8BAE;&#x89C2;&#x770B;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x7CFB;&#x5217;&#x5267;&#x8BC4;&#x3002;
        </p>
      </li>
    </ol>
    <h3 id="auto-1">&#x5267;&#x60C5;&#x6279;&#x5224;<span style="margin-left: 1em"></span></h3>
    <p>
      &#x4E0A;&#x4E00;&#x56DE;&#x8BF4;&#x5230;&#xFF0C;&#x5200;&#x8BF4;&#x7684;&#x7B2C;&#x4E00;&#x96C6;&#x5B58;&#x5728;&#x8282;&#x594F;&#x8FC7;&#x5FEB;&#xFF0C;&#x4EBA;&#x7269;&#x5851;&#x9020;&#x6B20;&#x7F3A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7B2C;&#x4E8C;&#x96C6;&#x8F83;&#x597D;&#x5730;&#x5851;&#x9020;&#x4E86;&#x4E00;&#x6279;&#x9C9C;&#x660E;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#xFF0C;&#x5267;&#x60C5;&#x8282;&#x594F;&#x4EA6;&#x6709;&#x6240;&#x6539;&#x5584;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x80FD;&#x8FBE;&#x5230;&#x5F02;&#x6570;&#x90A3;&#x79CD;&#x300C;&#x4E3E;&#x91CD;&#x82E5;&#x8F7B;&#x300D;&#x7684;&#x5730;&#x6B65;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4E3B;&#x8981;&#x8C08;&#x4E00;&#x8C08;&#x65B0;&#x5F02;&#x6570;&#x5728;<strong>&#x4EBA;&#x7269;&#x5851;&#x9020;</strong>&#x65B9;&#x9762;&#x7684;&#x5267;&#x60C5;&#x8BBE;&#x7F6E;&#x3002;
    </p>
    <p>
      &#x5F02;&#x6570;&#x7684;&#x77DB;&#x76FE;&#x5F88;&#x5C16;&#x9510;&#xFF0C;&#x4E5F;&#x5F88;&#x76F4;&#x622A;&#x4E86;&#x5F53;&mdash;&mdash;&#x6BD4;&#x5982;&#x7D20;&#x8FD8;&#x771F;&#x4E0E;&#x592A;&#x9EC4;&#x541B;&#x7684;&#x5BBF;&#x547D;&#x4E4B;&#x4E89;&#x3001;&#x4E00;&#x9875;&#x4E66;&#x4E0E;&#x534A;&#x5C3A;&#x5251;&#x7684;&#x745C;&#x4EAE;&#x60C5;&#x7ED3;<sup>1</sup>&mdash;&mdash;&#x867D;&#x7136;&#x7B80;&#x5355;&#x3001;&#x4FD7;&#x5957;&#x5374;&#x5B9E;&#x7528;&#xFF0C;&#x5927;&#x62B5;&#x4ECA;&#x5929;&#x7684;&#x5404;&#x7C7B;&#x6B66;&#x4FA0;&#x4F5C;&#x54C1;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x8FD9;&#x6837;&#x7684;&#x7AA0;&#x81FC;&#x3002;&#x5D0E;&#x8DEF;&#x4EBA;&#x548C;&#x592A;&#x9EC4;&#x541B;&#x5728;&#x5F02;&#x6570;&#x524D;&#x671F;&#x7684;&#x5BF9;&#x624B;&#x620F;&#xFF0C;&#x662F;&#x7D20;&#x8FD8;&#x771F;&#x590D;&#x6D3B;&#x4E4B;&#x524D;&#x4E3A;&#x9F99;&#x864E;&#x4E4B;&#x4E89;&#x586B;&#x8865;&#x7A7A;&#x767D;&#x6240;&#x5FC5;&#x987B;&#xFF0C;&#x4E5F;&#x662F;&#x5F15;&#x51FA;&#x9F99;&#x864E;&#x7684;&#x6210;&#x5458;&#x7684;&#x7EBF;&#x7D22;&#x3002;&#x8FD9;&#x90E8;&#x4EFD;&#x4E3B;&#x8981;&#x4EE5;&#x6597;&#x667A;&#x4E3A;&#x4E3B;&#x3002;
    </p>
    <p>
      &#x7B2C;&#x4E8C;&#x96C6;&#x91CC;&#xFF0C;&#x592A;&#x9EC4;&#x541B;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x5F97;&#x76CA;&#x4E8E;&#x526A;&#x8F91;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x8FD9;&#x90E8;&#x4EFD;&#x5267;&#x60C5;&#x5F97;&#x4EE5;&#x8DDF;&#x968F;&#x5D0E;&#x8DEF;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#x8FDE;&#x8D2F;&#x5730;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x7684;&#x6697;&#x7EBF;&#x4E0D;&#x96BE;&#x63A8;&#x6D4B;&#xFF0C;&#x6211;&#x5C31;&#x76F4;&#x8BF4;&#x65E0;&#x59A8;&#xFF1A;&#x592A;&#x9EC4;&#x541B;&#x4EE5;&#x91D1;&#x94B1;&#x6536;&#x4E70;&#x5415;&#x516C;&#x5B50;<sup>2</sup>&#xFF0C;&#x7F16;&#x4E86;&#x4E00;&#x6BB5;&#x592A;&#x9EC4;&#x541B;&#x56DE;&#x6536;&#x67AB;&#x53F6;&#x5251;&#x7684;&#x6545;&#x4E8B;&#xFF1B;&#x4ED6;&#x7B97;&#x51C6;&#x5D0E;&#x8DEF;&#x4EBA;&#x4F1A;&#x5728;&#x7FFB;&#x4E66;&#x65F6;&#x85CF;&#x62D9;&#xFF0C;&#x6240;&#x4EE5;&#x6545;&#x610F;&#x8BA9;&#x540E;&#x8005;&#x524D;&#x5F80;&#x627E;&#x5415;&#x516C;&#x5B50;&#x3002;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x76EE;&#x7684;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x523A;&#x63A2;&#x5D0E;&#x8DEF;&#x4EBA;&#x7684;&#x6839;&#x57FA;&#xFF0C;&#x800C;&#x662F;&#x5C06;&#x5D0E;&#x8DEF;&#x4EBA;&#x7559;&#x5728;&#x5DE8;&#x4E66;&#x5CA9;&#x3002;&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x4ED6;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x4E0B;&#x4E00;&#x96C6;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;
    </p>
    <p>
      &#x7ECF;&#x8FC7;&#x8FD9;&#x4E00;&#x6BB5;&#x5267;&#x60C5;&#xFF0C;&#x592A;&#x9EC4;&#x541B;&#x7684;&#x667A;&#x6167;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#xFF0C;&#x5BF9;&#x4EBA;&#x7269;&#x7684;&#x523B;&#x753B;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x800C;&#x4E14;&#x6BD4;&#x4E4B;&#x8001;&#x5F02;&#x6570;&#x5267;&#x60C5;&#x66F4;&#x8FDE;&#x8D2F;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x7545;&#x5FEB;&#x611F;&mdash;&mdash;&#x987A;&#x5E26;&#x4E00;&#x63D0;&#xFF0C;&#x8FD9;&#x6BB5;&#x5267;&#x60C5;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x6539;&#x52A8;&#xFF1A;&#x9996;&#x5148;&#x5415;&#x516C;&#x5B50;&#x6CA1;&#x88AB;&#x6740;&#x4EBA;&#x706D;&#x53E3;<sup>3</sup>&#xFF0C;&#x4E8C;&#x6765;&#x67AB;&#x53F6;&#x5251;&#x7684;&#x4F4D;&#x7F6E;&#x4ECE;&#x7B2C;&#x4E09;&#x9875;&#x53D8;&#x4E3A;&#x4E86;&#x7B2C;&#x516D;&#x9875;&#x3002;
    </p>
    <p>
      &#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5BF9;&#x53F6;&#x5C0F;&#x9497;&#x7684;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x7684;&#x63CF;&#x5199;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6D53;&#x58A8;&#x91CD;&#x5F69;&#x3002;&#x5728;&#x65B0;&#x5F02;&#x6570;&#x5982;&#x6B64;&#x7D27;&#x5F20;&#x5FEB;&#x901F;&#x7684;&#x5267;&#x60C5;&#x4E2D;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x589E;&#x52A0;&#x4E86;&#x534A;&#x9A7C;&#x5E9F;&#x5927;&#x6BB5;&#x5927;&#x6BB5;&#x7684;&#x8868;&#x767D;&#xFF0C;&#x800C;&#x4E14;&#x63D2;&#x5165;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x300A;&#x9739;&#x96F3;&#x81F3;&#x5C0A;&#x300B;&#x4E2D;&#x7684;&#x56DE;&#x5FC6;&#x7EBF;&#xFF0C;&#x4EE5;&#x56FE;&#x8868;&#x73B0;&#x53F6;&#x5C0F;&#x9497;&#x5185;&#x5FC3;&#x7684;&#x7EA0;&#x7ED3;&#x3002;&#x53F6;&#x5C0F;&#x9497;&#x4ECA;&#x5929;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x53D7;&#x6B22;&#x8FCE;&#x7A0B;&#x5EA6;&#xFF0C;&#x548C;&#x5F53;&#x5E74;&#x81EA;&#x7136;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#xFF0C;&#x4E5F;&#x6709;&#x80FD;&#x529B;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x8001;&#x620F;&#x8FF7;&#x6765;&#x8BF4;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x59A5;&#xFF1B;&#x4E0D;&#x8FC7;&#x518D;&#x4E00;&#x6B21;&#x5730;&#xFF0C;&#x8FD9;&#x6BB5;&#x5267;&#x60C5;&#x548C;&#x524D;&#x5F02;&#x6570;&#x65F6;&#x4EE3;&#x7684;&#x5267;&#x96C6;&#x8026;&#x5408;&#x592A;&#x5927;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x63A8;&#x5E7F;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4E24;&#x6BB5;&#x300A;&#x9739;&#x96F3;&#x81F3;&#x5C0A;&#x300B;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x518D;&#x62CD;&#x4E00;&#x6B21;&#x3002;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x5BF9;&#x53F6;&#x5C0F;&#x9497;&#x7684;&#x6069;&#x60C5;&#xFF0C;&#x548C;&#x534A;&#x9A7C;&#x5E9F;&#x7684;&#x6069;&#x60C5;&#x4E00;&#x7ECF;&#x5BF9;&#x6BD4;&#xFF0C;&#x6211;&#x60F3;&#x6BCF;&#x4E00;&#x4F4D;&#x89C2;&#x4F17;&#x90FD;&#x80FD;&#x770B;&#x51FA;&#x5B70;&#x8F7B;&#x5B70;&#x91CD;&#x3002;&#x53EF;&#x504F;&#x504F;&#x53F6;&#x5C0F;&#x9497;&#x9009;&#x62E9;&#x4E3A;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x62A5;&#x4EC7;&#xFF0C;&#x8FD9;&#x662F;&#x300A;&#x9739;&#x96F3;&#x5251;&#x9B42;&#x300B;&#x5267;&#x60C5;&#x672C;&#x8EAB;&#x5C31;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5730;&#x65B9;&mdash;&mdash;&#x6BD5;&#x7ADF;&#x4E3A;&#x4E86;&#x5236;&#x9020;&#x5267;&#x60C5;&#x4E0A;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x800C;&#x523B;&#x610F;&#x5FFD;&#x7565;&#x4E86;&#x4EBA;&#x7269;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&mdash;&mdash;&#x6CA1;&#x5FC5;&#x8981;&#x518D;&#x5E26;&#x5230;&#x65B0;&#x5F02;&#x6570;&#x91CC;&#x53BB;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x6BB5;&#x620F;&#x60F3;&#x8981;&#x8868;&#x73B0;&#x7684;&#x53F6;&#x5C0F;&#x9497;&#x7684;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x548C;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x60F3;&#x4E0D;&#x7528;&#x6211;&#x8D58;&#x8FF0;&#x3002;&#x6211;&#x60F3;&#x8BF4;&#x4E00;&#x4E0B;&#x534A;&#x9A7C;&#x5E9F;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x95EE;&#x9898;&#xFF1A;&#x5728;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x534A;&#x9A7C;&#x5E9F;&#x662F;&#x4E00;&#x540D;&#x5883;&#x754C;&#x6781;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x5E26;&#x6709;&#x51E0;&#x5206;&#x72C2;&#x50B2;&#x3002;&#x4ED6;&#x5E2E;&#x52A9;&#x53F6;&#x5C0F;&#x9497;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x4E0D;&#x60EF;&#x4E00;&#x5251;&#x4E07;&#x751F;&#x800C;&#x5DF2;&mdash;&mdash;&#x800C;&#x4E0D;&#x662F;&ldquo;&#x7F18;&#x5206;&rdquo;<sup>4</sup>&mdash;&mdash;&#x5E76;&#x4E14;&#x6211;&#x72B9;&#x8BB0;&#x5F97;&#x534A;&#x9A7C;&#x5E9F;&#x62D2;&#x7EDD;&#x53F6;&#x5C0F;&#x9497;&#x53EB;&#x4ED6;&#x300C;&#x5E08;&#x7236;&#x300D;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x5230;&#x534A;&#x9A7C;&#x5E9F;&#x62CD;&#x7740;&#x53F6;&#x5C0F;&#x9497;&#x7684;&#x80A9;&#xFF0C;&#x8BF4;&#x51FA;&#x300C;&#x6211;&#x6C38;&#x8FDC;&#x662F;&#x4F60;&#x7684;&#x5E08;&#x7236;&#x300D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x60CA;&#x8BB6;<sup>5</sup>&#x3002;
    </p>
    <p>
      &#x4EBA;&#x7269;&#x5851;&#x9020;&#x4E0D;&#x50CF;&#x5267;&#x60C5;&#xFF0C;&#x662F;&#x5C5E;&#x4E8E;&#x89C1;&#x4EC1;&#x89C1;&#x667A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x300C;&#x4E0D;&#x5206;&#x597D;&#x574F;&#xFF0C;&#x53EA;&#x5206;&#x771F;&#x5047;&#x300D;<sup>6</sup>&#x7684;&#x95EE;&#x9898;&#x3002;&#x6240;&#x4EE5;&#x534A;&#x9A7C;&#x5E9F;&#x5E94;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x89C2;&#x4F17;&#x662F;&#x5982;&#x4F55;&#x60F3;&#x6CD5;&#x3002;&#x628A;&#x534A;&#x9A7C;&#x5E9F;&#x770B;&#x6210;&#x662F;&#x4E00;&#x540D;&#x975E;&#x5E38;&#x75BC;&#x7231;&#x5F92;&#x5F1F;&#x7684;&#x5E08;&#x7236;&#xFF0C;&#x5B8C;&#x5168;&#x5408;&#x60C5;&#x5408;&#x7406;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x5F62;&#x8C61;&#x663E;&#x5F97;&#x672A;&#x514D;&#x6709;&#x4E9B;&#x300C;&#x6D45;&#x300D;&#x3002;&#x5177;&#x4F53;&#x5982;&#x4F55;&#x6289;&#x62E9;&#xFF0C;&#x7559;&#x5F85;&#x89C2;&#x4F17;&#x4EEC;&#x659F;&#x914C;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E00;&#x96C6;&#x4E5F;&#x91CD;&#x70B9;&#x523B;&#x753B;&#x4E86;&#x516B;&#x9762;&#x72FC;&#x59EC;&#x548C;&#x91D1;&#x5C11;&#x7237;&#x8FD9;&#x4E00;&#x5BF9;&#x4EBA;&#x7269;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x523B;&#x753B;&#x7684;&#x65B9;&#x6CD5;&#x662F;<em>&#x4EBA;&#x6240;&#x5C3D;&#x77E5;</em>&#x7684;&#x3002;&#x76F8;&#x4FE1;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E24;&#x96C6;&#xFF0C;&#x89C2;&#x4F17;&#x5BF9;&#x4ED6;&#x4EEC;&#x4FE9;&#x5370;&#x8C61;&#x5E94;&#x8BE5;&#x5F88;&#x6DF1;&#x523B;&#x624D;&#x662F;&#xFF0C;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x3002;&#x9664;&#x4E86;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x98CE;&#x6D41;&#x6D6A;&#x8361;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x66F4;&#x559C;&#x6B22;&#x770B;&#x5230;&#x91D1;&#x5C11;&#x7237;&#x5185;&#x5FC3;&#x5BF9;&#x7F3A;&#x5931;&#x7684;&#x4EB2;&#x60C5;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x548C;&#x5BF9;&#x53F6;&#x5C0F;&#x9497;&#x7684;&#x6068;&#x610F;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x8FD9;&#x662F;&#x5F53;&#x521D;&#x5F02;&#x6570;&#x523B;&#x753B;&#x7684;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E0C;&#x671B;&#x65B0;&#x5F02;&#x6570;&#x4E5F;&#x80FD;&#x5C06;&#x5176;&#x8F83;&#x597D;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;
    </p>
    <p>
      &#x7167;&#x4F8B;&#x603B;&#x7ED3;&#xFF1A;&#x7B2C;&#x4E8C;&#x96C6;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x9519;&#x7684;&#x4EBA;&#x7269;&#x523B;&#x753B;&#xFF1B;&#x4F46;&#x7531;&#x4E8E;&#x65B0;&#x9C9C;&#x611F;&#x5DF2;&#x8FC7;&#xFF0C;&#x4E3B;&#x7EBF;&#x4F9D;&#x65E7;&#x4E0D;&#x660E;&#x6717;&#xFF0C;&#x52A0;&#x4E4B;&#x8BE6;&#x7565;&#x6709;&#x4E9B;&#x5931;&#x8861;&#xFF0C;&#x5BFC;&#x81F4;&#x6709;&#x4E9B;&#x65E0;&#x804A;&#x3002;
    </p>
    <h4 id="auto-2">&#x6CE8;&#x91CA;<span style="margin-left: 1em"></span></h4>
    <p>
      [1]
      &#x6307;&#x53F0;&#x9762;&#x4E0A;&#x7684;&#x5BF9;&#x7ACB;&#x5173;&#x7CFB;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5F53;&#x7136;&#x6CA1;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;
    </p>
    <p>
      [2]
      &#x5415;&#x535A;&#x5BFF;&#x53EF;&#x80FD;&#x662F;&#x76EE;&#x524D;&#x60DF;&#x4E00;&#x4E00;&#x4E2A;&#x53D8;&#x4E11;&#x4E86;&#x7684;&#x89D2;&#x8272;&#x3002;
    </p>
    <p>
      [3]
      &#x81F3;&#x5C11;&#x8FD9;&#x4E00;&#x96C6;&#x662F;&#x5982;&#x6B64;&hellip;&hellip;
    </p>
    <p>
      [4]
      &#x89C1;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x53F6;&#x5C0F;&#x9497;&#x7B2C;&#x4E09;&#x6BB5;&#x56DE;&#x5FC6;&#xFF0C;&#x534A;&#x9A7C;&#x5E9F;&#x8BED;&#xFF1A;&#x300C;&#x4E5F;&#x8BB8;&#x662F;&#x7F18;&#x5206;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&hellip;&hellip;&#x300D;
    </p>
    <p>
      [5]
      &#x636E;&#x4EBA;&#x89E3;&#x91CA;&#xFF0C;&#x9739;&#x96F3;&#x5BF9;&#x534A;&#x9640;&#x5E9F;&#x4F5C;&#x4E86;&#x4E8C;&#x6B21;&#x521B;&#x4F5C;&#x3002;&#x534A;&#x9A7C;&#x5E9F;&#x5982;&#x6B64;&#x770B;&#x91CD;&#x5E08;&#x5F92;&#x60C5;&#x611F;&#x662F;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x4ED6;&#x8FD8;&#x6709;&#x4E00;&#x540D;&#x5F92;&#x5F1F;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#x5F88;&#x5408;&#x7406;&#xFF0C;&#x4F46;&#x8FD9;&#x53E5;&#x8BDD;&#x5374;&#x65E0;&#x7591;&#x5728;&#x7834;&#x574F;&#x534A;&#x9A7C;&#x5E9F;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x683C;&#x5C40;&#x3002;&#x4F55;&#x51B5;&#x4E8C;&#x6B21;&#x521B;&#x4F5C;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x662F;&#x8981;&#x6253;&#x6298;&#x6263;&#x7684;&#x3002;
    </p>
    <p>
      [6]
      &#x7AA6;&#x552F;&#x8BED;&#xFF0C;&#x539F;&#x6587;&#x5927;&#x81F4;&#x4E3A;&ldquo;&#x97F3;&#x4E50;&#x6CA1;&#x6709;&#x597D;&#x548C;&#x574F;&#x7684;&#x533A;&#x5206;&#xFF0C;&#x4F46;&#x6709;&#x771F;&#x548C;&#x5047;&#x7684;&#x533A;&#x5206;&rdquo;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>