<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x516D;&#x96C6;&#x5C0F;&#x8BC4;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x516D;&#x96C6;&#x5C0F;&#x8BC4;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x7B2C;&#x516D;&#x96C6;&#xFF1A;&#x6B63;&#x90AA;&#x51B2;&#x51FB;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <h4 id="auto-1">&#x5199;&#x5728;&#x524D;&#x9762;<span style="margin-left: 1em"></span></h4>
    <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
      <ol>
        <li>
          <p>
            &#x300C;&#x5F02;&#x6570;&#x300D;&#x6307;&#x9739;&#x96F3;&#x5F02;&#x6570;&#xFF0C;&#x300C;&#x5200;&#x8BF4;&#x300D;&#x6307;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x7528;&#x300C;&#x65B0;/&#x8001;&#x5F02;&#x6570;&#x300D;&#x6765;&#x533A;&#x5206;&#x3002;
          </p>
        </li>
        <li>
          <p>
            &#x6B64;&#x6587;&#x7AE0;&#x5927;&#x6982;&#x7387;&#x542B;&#x6709;&#x6F5C;&#x5728;&#x5267;&#x900F;&#x3002;
          </p>
        </li>
        <li>
          <p>
            &#x6B64;&#x7CFB;&#x5217;&#x7684;&#x66F4;&#x65B0;&#x5C06;&#x4E0E;<strong>&#x6CA1;&#x6709;</strong>&#x62A2;&#x5148;&#x89C2;&#x770B;&#x8D44;&#x683C;&#x7684;&#x620F;&#x8FF7;&#x540C;&#x6B65;&#x3002;
          </p>
        </li>
        <li>
          <p>
            &#x548C;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x5267;&#x8BC4;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x66F4;&#x6CE8;&#x91CD;&#x5267;&#x60C5;&#x8BBE;&#x7F6E;&#xFF0C;&#x57FA;&#x672C;&#x5FFD;&#x7565;&#x4E86;&#x5267;&#x60C5;&#x672C;&#x8EAB;&#x7684;&#x4F18;&#x52A3;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x8FD9;&#x65B9;&#x9762;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5EFA;&#x8BAE;&#x89C2;&#x770B;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x7CFB;&#x5217;&#x5267;&#x8BC4;&#x3002;
          </p>
        </li>
      </ol>
    </div>
    <h3 id="auto-2">&#x6B63;&#x90AA;&#x51B2;&#x51FB;<span style="margin-left: 1em"></span></h3>
    <p>
      &#x4EBA;&#x5728;&#x6C5F;&#x6E56;&#xFF0C;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#xFF1B;&#x5BF8;&#x5FC3;&#x4E4B;&#x4E89;&#xFF0C;&#x751F;&#x6B7B;&#x5FD8;&#x77E3;<sup>1</sup>&#x3002;&#x82E6;&#x5883;&#x6B66;&#x6797;&#x8BDE;&#x751F;&#x4F0A;&#x59CB;&#xFF0C;&#x5145;&#x65A5;&#x7740;&#x6B8B;&#x5FCD;&#x3001;&#x80CC;&#x53DB;&#x3001;&#x53CD;&#x4F20;&#x7EDF;&#x3001;&#x9006;&#x4EBA;&#x4F26;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x5B83;&#x4EEC;&#x4F34;&#x968F;&#x7740;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x7684;&#x51B7;&#x8840;&#x7EDF;&#x6CBB;&#xFF0C;&#x6DF1;&#x6DF1;&#x70D9;&#x5370;&#x5728;&#x65E9;&#x671F;&#x51E0;&#x90E8;&#x5267;&#x96C6;&#x4E4B;&#x4E2D;&#x3002;&#x81F3;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x6551;&#x4E16;&#x4E3B;&#x7D20;&#x8FD8;&#x771F;&#x5148;&#x751F;&#xFF0C;&#x6BD4;&#x4E4B;&#x524D;&#x8F88;&#x53F2;&#x541B;&#x5B50;&#x61C2;&#x5F97;&#x53D8;&#x901A;&#xFF0C;&#x53EF;&#x60DC;&#x4F9D;&#x65E7;&#x662F;&#x5FC3;&#x6148;&#x624B;&#x8F6F;<sup>2</sup>&#xFF0C;&#x8D25;&#x5728;&#x6B27;&#x9633;&#x624B;&#x4E0B;&#x7406;&#x6240;&#x5F53;&#x7136;&#x3002;&#x9690;&#x85CF;&#x5B9E;&#x529B;&#x3001;&#x5047;&#x75AF;&#x4E0D;&#x766B;&#x8FD9;&#x79CD;&#x62DB;&#x6570;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x5E38;&#x5E38;&#x4F7F;&#x7528;&#xFF0C;&#x4E0D;&#x8FC7;&#x82E5;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x53E4;&#x90AA;&#x4E0D;&#x538B;&#x6B63;&#x7684;&#x6559;&#x5316;&#x4F5C;&#x7528;&#xFF0C;&#x5B9E;&#x5728;&#x96BE;&#x4EE5;&#x8BA9;&#x4EBA;&#x4FE1;&#x670D;&#xFF0C;&#x4ED6;&#x6709;&#x4EC0;&#x4E48;&#x975E;&#x5982;&#x6B64;&#x4E0D;&#x53EF;&#x7684;&#x7406;&#x7531;&#x3002;
    </p>
    <p>
      &#x7F57;&#x7F51;&#x4E7E;&#x5764;&#x30FB;&#x5D0E;&#x8DEF;&#x4EBA;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x5BF9;&#x4E8E;&#x7D20;&#x8FD8;&#x771F;&#x7684;&#x6A21;&#x8303;&#x4F5C;&#x7528;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x7D20;&#x8FD8;&#x771F;&#x4E5F;&#x5B66;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x5E76;&#x4E14;&#x7528;&#x5728;&#x4E86;&#x5D0E;&#x8DEF;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF08;&#x4E0D;&#x77E5;&#x9053;&#x727A;&#x7272;&#x5D0E;&#x8DEF;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x662F;&#x4F55;&#x611F;&#x60F3;&#xFF09;&#x3002;&#x5982;&#x679C;&#x771F;&#x8981;&#x7EC6;&#x7A76;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x662F;&#x602A;&#x9739;&#x96F3;&#x6C5F;&#x6E56;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x300C;&#x5929;&#x547D;&#x300D;&#x5427;&#xFF08;&#x8FD9;&#x4FE1;&#x547D;&#x7684;&#x601D;&#x60F3;&#x4E0D;&#x77E5;&#x9053;&#x5BB3;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#xFF1A;&#x666E;&#x4E5D;&#x5E74;&#x3001;&#x7075;&#x5FC3;&#x5F02;&#x4F5B;&#x3001;&#x5D0E;&#x8DEF;&#x4EBA;&#x3001;&#x751A;&#x81F3;&#x4E00;&#x9875;&#x4E66;&hellip;&hellip;&#x4F46;&#x613F;&#x8FA9;&#x8BC1;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8FDB;&#x6B65;&#x601D;&#x60F3;&#x5728;&#x82E6;&#x5883;&#x65E9;&#x65E5;&#x666E;&#x53CA;&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5D0E;&#x8DEF;&#x4EBA;&#x7684;&#x6B8B;&#x5FCD;&#xFF0C;&#x548C;&#x7D20;&#x8FD8;&#x771F;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x7684;&#x9886;&#x519B;&#x4EBA;&#x7269;&#x7684;&#x6B8B;&#x5FCD;&#xFF0C;&#x8FD8;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x3002;
    </p>
    <p>
      &#x5148;&#x56DE;&#x5230;&#x5267;&#x96C6;&#x672C;&#x8EAB;&#x5427;&#xFF0C;&#x5D0E;&#x8DEF;&#x4EBA;&#x5751;&#x6B7B;&#x5BD2;&#x601C;&#xFF0C;&#x4ECE;&#x5927;&#x5C40;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x6765;&#x770B;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x592A;&#x9EC4;&#x541B;&#x7ED9;&#x51FA;&#x5047;&#x56DE;&#x751F;&#x6C34;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5D0E;&#x8DEF;&#x4EBA;&#x5C31;&#x7B97;&#x544A;&#x8BC9;&#x7BAD;&#x65E0;&#x5F62;&#xFF0C;&#x540E;&#x8005;&#x4E5F;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#xFF1B;&#x4E14;&#x56DE;&#x751F;&#x6C34;&#x53EA;&#x6709;&#x4E00;&#x6EF4;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9A8C;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x7BAD;&#x65E0;&#x5F62;&#x4E0D;&#x53EF;&#x80FD;&#x5192;&#x8FD9;&#x79CD;&#x9669;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x6837;&#x505A;&#x6700;&#x597D;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x8BA9;&#x7BAD;&#x65E0;&#x5F62;&#x8D28;&#x95EE;&#x592A;&#x9EC4;&#x541B;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x4EE5;&#x592A;&#x9EC4;&#x541B;&#x7684;&#x9634;&#x9669;&#xFF0C;&#x7BAD;&#x540C;&#x5B66;&#x4E0D;&#x88AB;&#x6D17;&#x8111;&#x624D;&#x602A;&#x3002;
    </p>
    <p>
      &#x5D0E;&#x8DEF;&#x4EBA;&#x6545;&#x610F;&#x6321;&#x6BD2;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x620F;&#x505A;&#x5F97;&#x66F4;&#x52A0;&#x903C;&#x771F;&#x3002;&ldquo;&#x6BD5;&#x7ADF;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x53D7;&#x5BB3;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x8001;&#x5B9E;&#x5355;&#x7EAF;&#x7684;&#x7BAD;&#x65E0;&#x5F62;&#x5C31;&#x4E0D;&#x4F1A;&#x6000;&#x7591;&#x6211;&#xFF1B;&#x800C;&#x592A;&#x9EC4;&#x541B;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x501F;&#x6B64;&#x8BEC;&#x9677;&#x6211;&#x628A;&#x56DE;&#x751F;&#x6C34;&#x8C03;&#x5305;&rdquo;&#x3002;&#x5D0E;&#x8DEF;&#x4EBA;&#x4E0D;&#x5F97;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x6B63;&#x4E2D;&#x592A;&#x9EC4;&#x541B;&#x4E0B;&#x6000;&#xFF1A;&#x5982;&#x679C;&#x5D0E;&#x8DEF;&#x4EBA;&#x88AB;&#x6BD2;&#x6B7B;&#x90A3;&#x662F;&#x518D;&#x597D;&#x4E0D;&#x8FC7;&#xFF1B;&#x5982;&#x679C;&#x5D0E;&#x8DEF;&#x4EBA;&#x8FD0;&#x529F;&#x903C;&#x6BD2;&#xFF0C;&#x6697;&#x7B97;&#x5173;&#x8DB3;&#x5929;&#xFF0C;&#x90A3;&#x592A;&#x9EC4;&#x541B;&#x5C31;&#x53EF;&#x4EE5;&#x767D;&#x62FF;&#x85CF;&#x9F99;&#x5B9D;&#x5178;&#x3002;&#x592A;&#x9EC4;&#x541B;&#x6B64;&#x8BA1;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4FDD;&#x62A4;&#x9B54;&#x9F99;&#x540D;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x4EE3;&#x4EF7;&#x662F;&#x7BAD;&#x65E0;&#x5F62;&#x88AB;&#x7B56;&#x53CD;&#x3002;&#x4ECE;&#x5B9E;&#x9645;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x7BAD;&#x65E0;&#x5F62;&#x672C;&#x8EAB;&#x5BF9;&#x9B54;&#x9F99;&#x7684;&#x611F;&#x60C5;&#x4E0D;&#x6DF1;&#xFF0C;&#x4E14;&#x4E00;&#x5FC3;&#x53EA;&#x60F3;&#x7740;&#x9000;&#x9690;&#x6C5F;&#x6E56;&#xFF0C;&#x4F46;&#x662F;&#x5D0E;&#x8DEF;&#x4EBA;&#x7834;&#x91DC;&#x6C89;&#x821F;&#xFF0C;&#x6740;&#x6389;&#x5BD2;&#x601C;&#x4E4B;&#x540E;&#xFF0C;&#x7BAD;&#x65E0;&#x5F62;&#x575A;&#x5B9A;&#x5730;&#x52A0;&#x5165;&#x5929;&#x864E;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x800C;&#x4E14;&#x5341;&#x516B;&#x795E;&#x5668;&#x7B97;&#x662F;&#x767D;&#x7ED9;&#x4ED6;&#x4E86;&#x3002;&#x8FD9;&#x65E0;&#x7591;&#x662F;&#x4E0D;&#x667A;&#x7684;&#x884C;&#x4E3A;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x6BB5;&#x620F;&#x5982;&#x679C;&#x60F3;&#x628A;&#x592A;&#x9EC4;&#x541B;&#x7684;&#x667A;&#x6167;&#x5851;&#x9020;&#x5730;&#x66F4;&#x597D;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x52A0;&#x5165;&#x4E00;&#x6BB5;&#x540E;&#x7EED;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4EE5;&#x5047;&#x7684;&#x85CF;&#x9F99;&#x5B9D;&#x5178;&#x4EA4;&#x6362;&#x56DE;&#x751F;&#x6C34;&#x7ED9;&#x5D0E;&#x8DEF;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x8BEC;&#x9677;&#x5D0E;&#x8DEF;&#x4EBA;&#x4E2D;&#x9971;&#x79C1;&#x56CA;&#xFF0C;&#x6545;&#x610F;&#x5BB3;&#x6B7B;&#x5BD2;&#x601C;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x7FFB;&#x62CD;&#xFF0C;&#x8FD9;&#x79CD;&#x539F;&#x521B;&#x6027;&#x7684;&#x5267;&#x60C5;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x4E86;&#x3002;
    </p>
    <p>
      &#x4ECE;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5D0E;&#x8DEF;&#x4EBA;&#x7684;&#x786E;&#x662F;&#x5F88;&#x6B8B;&#x5FCD;&#xFF0C;&#x4EE5;&#x540E;&#x4ED6;&#x8FD8;&#x4F1A;&#x505A;&#x51FA;&#x66F4;&#x6B8B;&#x5FCD;&#x7684;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#x5D0E;&#x8DEF;&#x4EBA;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x7ED9;&#x6211;&#x7684;&#x611F;&#x89C9;&#x5F88;&#x5947;&#x5999;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x300C;&#x5929;&#x5730;&#x4E0D;&#x4EC1;&#x300D;&#x3001;&#x300C;&#x65E0;&#x6BD2;&#x4E0D;&#x4E08;&#x592B;&#x300D;&#x3001;&#x300C;&#x727A;&#x7272;&#x5C11;&#x6570;&#x4FDD;&#x5168;&#x591A;&#x6570;&#x300D;&#x4E4B;&#x7C7B;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x505A;&#x7684;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x6709;&#x5929;&#x547D;&#x89C2;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x57FA;&#x4E8E;&#x4E8B;&#x5B9E;&#x7684;&#x3002;&#x7D20;&#x8FD8;&#x771F;&#x3001;&#x4E24;&#x5377;&#x4E66;<sup>3</sup>&#x8FD9;&#x79CD;&#x4E3B;&#x89D2;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x51B7;&#x5CFB;&#x96BE;&#x6210;&#x5927;&#x4E8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x727A;&#x7272;&#x961F;&#x53CB;&#xFF0C;&#x90A3;&#x5C31;&#x672A;&#x514D;&#x592A;&#x4F24;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x89C2;&#x4F17;&#x6050;&#x6015;&#x53D7;&#x4E0D;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x90A3;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x5FC3;&#x601D;&#x88AB;&#x7470;&#x4E3D;&#x7684;&#x6587;&#x8F9E;&#xFF0C;&#x771F;&#x631A;&#x7684;&#x60BC;&#x5FF5;&#x548C;&#x8FFD;&#x601D;&#xFF0C;&#x4EE5;&#x53CA;&#x82F1;&#x4FCA;&#x7684;&#x5916;&#x8868;&#x6240;&#x63A9;&#x76D6;&#xFF0C;&#x663E;&#x5F97;&#x5012;&#x4E0D;&#x90A3;&#x4E48;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x82E5;&#x95EE;&#x8C01;&#x66F4;&#x9002;&#x5408;&#x505A;&#x670B;&#x53CB;&#x3001;&#x8C01;&#x662F;&#x771F;&#x7684;&#x53EF;&#x7231;&#x3001;&#x8C01;&#x7684;&#x5185;&#x5FC3;&#x66F4;&#x5584;&#x826F;&#xFF0C;&#x90A3;&#x65E0;&#x7591;&#x662F;&#x50CF;&#x5D0E;&#x8DEF;&#x4EBA;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#xFF1B;&#x5F85;&#x5728;&#x7D20;&#x3001;&#x4E66;&#x65C1;&#x8FB9;&#xFF0C;&#x6211;&#x65F6;&#x523B;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4E0A;&#x5E1D;&#x89C6;&#x89D2;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x672C;&#x8D28;&#x6211;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E00;&#x96C6;&#x7684;&#x4E3B;&#x8981;&#x7206;&#x70B9;&#x5C31;&#x5728;&#x4E8E;&#x8FD9;&#x513F;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x8BF8;&#x5982;&#x901A;&#x7476;&#x6C60;&#x4E4B;&#x6B7B;&#x4E5F;&#x90FD;&#x662F;&#x76F8;&#x5173;&#x7684;&#x5267;&#x60C5;&#xFF08;&#x672C;&#x8EAB;&#x5F02;&#x6570;&#x524D;&#x671F;&#x4E5F;&#x53EA;&#x6709;&#x5355;&#x7EBF;&#xFF09;&#x3002;&#x9F99;&#x9AA8;&#x5723;&#x5200;&#x73B0;&#x4E16;&#xFF0C;&#x7D20;&#x8FD8;&#x771F;&#x590D;&#x51FA;&#x4E0D;&#x8FDC;&#x4E86;&#x3002;&#x5012;&#x662F;&#x5F3A;&#x884C;&#x6253;&#x4E86;&#x51B7;&#x5251;&#x767D;&#x72D0;&#x548C;&#x901A;&#x7476;&#x6C60;&#x7684;&#x611F;&#x60C5;&#x724C;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E0D;&#x662F;&#x5F88;&#x611F;&#x5192;&#xFF0C;&#x4F46;&#x6050;&#x6015;&#x901A;&#x7476;&#x6C60;&#x4E4B;&#x540E;&#x5728;&#x5927;&#x90E8;&#x5206;&#x620F;&#x8FF7;&#x5FC3;&#x4E2D;&#xFF0C;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x82B1;&#x5FC3;&#x7684;&#x5F62;&#x8C61;&#x4E86;&#xFF08;&#x5176;&#x5B9E;&#x4E24;&#x4E2A;&#x4EBA;&#x6CA1;&#x6709;&#x7537;&#x5973;&#x4E4B;&#x60C5;&#xFF09;&#x3002;
    </p>
    <h4 id="auto-3">&#x6CE8;&#x91CA;<span style="margin-left: 1em"></span></h4>
    <p>
      [1] &#x53E4;&#x9F99;&#x8BED;
    </p>
    <p>
      [2]
      &#x7D20;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x662F;&#x6740;&#x63A5;&#x5929;&#x9053;&#x7684;&#x771F;&#x51F6;&#x5462;&#xFF1F;&#x6211;&#x4E2A;&#x4EBA;&#x66F4;&#x6000;&#x7591;&#x8C08;&#x65E0;&#x6B32;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6BB5;&#x516C;&#x6848;&#x6CA1;&#x6709;&#x5B9A;&#x8BBA;&#x3002;
    </p>
    <p>
      [3]
      &#x7EA2;&#x4E91;&#x9A84;&#x5B50;&#x30FB;&#x4E24;&#x5377;&#x4E66;&#xFF0C;&#x5929;&#x5B87;&#x5E03;&#x888B;&#x620F;&#x4E3B;&#x89D2;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>