<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x4E94;&#x96C6;&#x5C0F;&#x8BC4;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x7B2C;&#x4E94;&#x96C6;&#x5C0F;&#x8BC4;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x7B2C;&#x4E94;&#x96C6;&#xFF1A;&#x91D1;&#x9CDE;&#x87D2;&#x90AA;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      <strong>&#x5199;&#x5728;&#x524D;&#x9762;</strong>
    </p>
    <ol>
      <li>
        <p>
          &#x300C;&#x5F02;&#x6570;&#x300D;&#x6307;&#x9739;&#x96F3;&#x5F02;&#x6570;&#xFF0C;&#x300C;&#x5200;&#x8BF4;&#x300D;&#x6307;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x7528;&#x300C;&#x65B0;/&#x8001;&#x5F02;&#x6570;&#x300D;&#x6765;&#x533A;&#x5206;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6B64;&#x6587;&#x7AE0;&#x5927;&#x6982;&#x7387;&#x542B;&#x6709;&#x6F5C;&#x5728;&#x5267;&#x900F;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6B64;&#x7CFB;&#x5217;&#x7684;&#x66F4;&#x65B0;&#x5C06;&#x4E0E;<strong>&#x6CA1;&#x6709;</strong>&#x62A2;&#x5148;&#x89C2;&#x770B;&#x8D44;&#x683C;&#x7684;&#x620F;&#x8FF7;&#x540C;&#x6B65;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x548C;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x5267;&#x8BC4;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x66F4;&#x6CE8;&#x91CD;&#x5267;&#x60C5;&#x8BBE;&#x7F6E;&#xFF0C;&#x57FA;&#x672C;&#x5FFD;&#x7565;&#x4E86;&#x5267;&#x60C5;&#x672C;&#x8EAB;&#x7684;&#x4F18;&#x52A3;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x8FD9;&#x65B9;&#x9762;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5EFA;&#x8BAE;&#x89C2;&#x770B;&#x4E91;&#x6D46;&#x524D;&#x8F88;&#x7684;&#x7CFB;&#x5217;&#x5267;&#x8BC4;&#x3002;
        </p>
      </li>
    </ol>
    <h3 id="auto-1">&#x91D1;&#x9CDE;&#x87D2;&#x90AA;<span style="margin-left: 1em"></span></h3>
    <p>
      &#x91D1;&#x9CDE;&#x87D2;&#x90AA;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x628A;&#x5F88;&#x597D;&#x7684;&#x5251;&#xFF0C;&#x51B7;&#x5251;&#x767D;&#x72D0;&#x51ED;&#x501F;&#x5B83;&#x6740;&#x6389;&#x4E86;&#x4E45;&#x8D1F;&#x76DB;&#x540D;&#x7684;&#x8C08;&#x65E0;&#x6B32;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x8C08;&#x65E0;&#x6B32;&#x667A;&#x8C0B;&#x3001;&#x6B66;&#x827A;&#x90FD;&#x5DF2;&#x7ECF;&#x523B;&#x753B;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#xFF0C;&#x5176;&#x65E9;&#x671F;&#x5992;&#x5FCC;&#x5FC3;&#x91CD;&#x3001;&#x5FC3;&#x9AD8;&#x6C14;&#x50B2;&#x7684;&#x5F62;&#x8C61;&#x6CE8;&#x5B9A;&#x4E0D;&#x80FD;&#x957F;&#x4E45;&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x5E78;&#x5728;&#x9739;&#x96F3;&#x5F02;&#x6570;&#x4E2D;&#x7834;&#x683C;&#x800C;&#x4EA1;&#x3002;&#x4E4B;&#x540E;&#x8C08;&#x65E0;&#x6B32;&#x5728;&#x82F1;&#x96C4;&#x699C;&#x7684;&#x590D;&#x6D3B;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x65B0;&#x610F;&#xFF1B;&#x53EF;&#x80FD;&#x5230;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x719F;&#x6089;&#x7684;&#x300A;&#x9739;&#x96F3;&#x5251;&#x8E2A;&#x300B;&#xFF0C;&#x4ED6;&#x7684;&#x5F62;&#x8C61;&#x624D;&#x88AB;&#x4E30;&#x5BCC;&#xFF0C;&#x4ECE;&#x800C;&#x8D70;&#x5411;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x5267;&#x60C5;&#x98CE;&#x683C;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x76F8;&#x6BD4;&#x88AB;&#x50B2;&#x7B11;&#x7EA2;&#x5C18;&#x4E00;&#x6311;&#x4E09;&#x8F7B;&#x6613;&#x5730;&#x6740;&#x6B7B;&#xFF0C;&#x6B7B;&#x5728;&#x91D1;&#x9CDE;&#x87D2;&#x90AA;&#x624B;&#x4E0A;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x5C40;&#x4E86;&#xFF0C;&#x7834;&#x683C;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x4E25;&#x91CD;&#x3002;
    </p>
    <p>
      &#x4ECE;&#x7B2C;&#x4E94;&#x96C6;&#x5F00;&#x59CB;&#xFF0C;&#x5267;&#x60C5;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x592A;&#x5D0E;&#x4E8C;&#x4EBA;&#x7684;&#x6597;&#x4E89;&#x800C;&#x5212;&#x5165;&#x65B0;&#x7684;&#x90E8;&#x5206;&#x3002;&#x7B80;&#x5355;&#x68B3;&#x7406;&#x4E00;&#x4E0B;&#xFF1A;&#x592A;&#x9EC4;&#x541B;&#x4E0E;&#x5D0E;&#x8DEF;&#x4EBA;&#x7684;&#x4E89;&#x6597;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x56F4;&#x7ED5;&#x534A;&#x9A7C;&#x5E9F;&#x4E4B;&#x6B7B;&#x5C55;&#x5F00;&#x7684;&#xFF1B;&#x7ED3;&#x679C;&#x662F;&#x592A;&#x9EC4;&#x541B;&#x51ED;&#x501F;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x7B49;&#x7684;&#x5148;&#x5929;&#x4F18;&#x52BF;&#xFF0C;&#x5229;&#x7528;&#x67AF;&#x53F6;&#x7684;&#x8EAB;&#x4E16;&#x62D6;&#x6B7B;&#x4E86;&#x534A;&#x9A7C;&#x5E9F;&#xFF0C;&#x5F97;&#x5230;&#x64CE;&#x5929;&#x795E;&#x5251;&#x3002;&#x968F;&#x540E;&#x523A;&#x6740;&#x7D20;&#x8FD8;&#x771F;&#x7684;&#x8BA1;&#x5212;&#x5931;&#x8D25;&#xFF0C;&#x592A;&#x9EC4;&#x541B;&#x7684;&#x8EAB;&#x4EFD;&#x66DD;&#x5149;&#xFF0C;&#x4E89;&#x6597;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x3002;&#x4E3B;&#x8981;&#x56F4;&#x7ED5;&#x85CF;&#x9F99;&#x5B9D;&#x5178;&#x8FDB;&#x884C;&#xFF0C;&#x76F4;&#x5230;&#x7D20;&#x8FD8;&#x771F;&#x51FA;&#x4E16;&#x7ED3;&#x675F;&#x3002;&#x5267;&#x60C5;&#x8D70;&#x5411;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x9EC4;&#x541B;&#x5DF2;&#x7ECF;&#x66B4;&#x9732;&#x8EAB;&#x4EFD;&#xFF0C;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#x667A;&#x6597;&#x4F1A;&#x66F4;&#x52A0;&#x6FC0;&#x70C8;&#xFF0C;&#x656C;&#x8BF7;&#x5173;&#x6CE8;&#x5200;&#x8BF4;&#x5F02;&#x6570;&#x540E;&#x7EED;&#x5267;&#x60C5;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E00;&#x96C6;&#x5185;&#x5BB9;&#x4E0A;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x94FA;&#x57AB;&#x3002;&#x5D0E;&#x8DEF;&#x4EBA;&#x4E3A;&#x85CF;&#x9F99;&#x5B9D;&#x5178;&#x800C;&#x540C;&#x610F;&#x5173;&#x8DB3;&#x5929;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x5411;&#x592A;&#x9EC4;&#x541B;&#x6362;&#x53D6;&#x64CE;&#x5929;&#x795E;&#x5251;&#x523A;&#x6740;&#x901A;&#x7476;&#x6C60;&#xFF1B;&#x592A;&#x9EC4;&#x541B;&#x6253;&#x7B97;&#x62A2;&#x5148;&#x53D6;&#x8D70;&#x85CF;&#x9F99;&#x5B9D;&#x5178;&#xFF0C;&#x5E76;&#x5229;&#x7528;&#x56DE;&#x751F;&#x6C34;&#x6697;&#x7B97;&#x5D0E;&#x8DEF;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x5D0E;&#x8DEF;&#x4EBA;&#x5DF2;&#x7ECF;&#x8868;&#x660E;&#x4E86;&#x81EA;&#x5DF1;&#x6709;&#x540E;&#x62DB;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x96C6;&#x7ED3;&#x675F;&#x5730;&#x6070;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x4E89;&#x6597;&#x7684;&#x4E3B;&#x8981;&#x90E8;&#x4EFD;&#x548C;&#x5C0F;&#x7206;&#x70B9;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x4E0B;&#x4E00;&#x96C6;&#x4E0A;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x8FC7;&#x6E21;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E00;&#x96C6;&#x5F53;&#x7136;&#x662F;&#x5F88;&#x65E0;&#x804A;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x7684;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#x5C0F;&#x6811;&#x6797;&#x5411;&#x4E16;&#x5916;&#x5CF0;&#x5DE8;&#x4E66;&#x5CA9;&#x7684;&#x8F6C;&#x573A;&#x90E8;&#x5206;&#xFF0C;&#x603B;&#x7B97;&#x514B;&#x670D;&#x4E86;&#x9739;&#x96F3;&#x6700;&#x8FD1;&#x7684;&#x526A;&#x8F91;&#x751F;&#x786C;&#x95EE;&#x9898;&#xFF1B;&#x5D0E;&#x8DEF;&#x4EBA;&#x5B66;&#x72D7;&#x53EB;&#x5370;&#x8C61;&#x4E2D;&#x5F02;&#x6570;&#x4F3C;&#x4E4E;&#x662F;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x6DF1;&#x5F97;&#x5D0E;&#x8DEF;&#x4EBA;&#x6027;&#x683C;&#x7684;&#x7CBE;&#x9AD3;&#xFF0C;&#x63D0;&#x51FA;&#x8868;&#x626C;&#x3002;
    </p>
    <p>
      &#x53EF;&#x80FD;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x70B9;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x6B66;&#x620F;&#x90E8;&#x5206;&#xFF1A;&#x8FD9;&#x4E00;&#x96C6;&#x53EA;&#x6709;&#x51B7;&#x5251;&#x767D;&#x72D0;&#x6740;&#x8C08;&#x65E0;&#x6B32;&#x8FD9;&#x4E00;&#x5C0F;&#x6BB5;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x6709;&#x542B;&#x91D1;&#x91CF;&#x7684;&#x6B66;&#x620F;&#x53EA;&#x6709;&#x5341;&#x79D2;&#x3002;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x5927;&#x6BB5;&#x5197;&#x957F;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x5E0C;&#x671B;&#x597D;&#x597D;&#x6B23;&#x8D4F;&#x8FD9;&#x573A;&#x6253;&#x620F;&#xFF0C;&#x65E0;&#x5948;&#x91D1;&#x9CDE;&#x87D2;&#x90AA;&#x98CE;&#x5934;&#x8FC7;&#x76DB;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x65B0;&#x8001;&#x5F02;&#x6570;&#xFF0C;&#x5728;&#x8C08;&#x65E0;&#x6B32;&#x4E4B;&#x6B7B;&#x8FD9;&#x91CC;&#x5904;&#x7406;&#x5F97;&#x90FD;&#x592A;&#x968F;&#x4FBF;&#x4E86;&#xFF0C;&#x6B66;&#x620F;&#x4E0A;&#x8C08;&#x7684;&#x5B9E;&#x529B;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x5C55;&#x73B0;&#xFF0C;&#x5267;&#x60C5;&#x8D70;&#x5411;&#x4E0A;&#x4ED6;&#x6CA1;&#x6709;&#x6B7B;&#x7684;&#x5FC5;&#x8981;&#xFF0C;&#x5B9E;&#x5728;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x662F;&#x4E3A;&#x7A7A;&#x7F3A;&#x7684;&#x6B66;&#x620F;&#x6240;&#x5F3A;&#x884C;&#x5B89;&#x6392;&#x3002;&#x5BF9;&#x5F85;&#x8FD9;&#x79CD;&#x5F02;&#x6570;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x662F;&#x5426;&#x5408;&#x7406;&#x5730;&#x4FEE;&#x6B63;&#x4F1A;&#x597D;&#x4E00;&#x4E9B;&#x5462;&#xFF1F;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>