<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x8C08;B.A.&#x4F0A;&#x65AF;&#x7279;&#x6797;&#x300A;&#x6587;&#x5B57;&#x7684;&#x5386;&#x53F2;&#x300B;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x8C08;B.A.&#x4F0A;&#x65AF;&#x7279;&#x6797;&#x300A;&#x6587;&#x5B57;&#x7684;&#x5386;&#x53F2;&#x300B;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x300A;&#x6587;&#x5B57;&#x7684;&#x5386;&#x53F2;&#x300B;&#x662F;&#x524D;&#x82CF;&#x8054;&#x5B66;&#x8005;B.A.&#x4F0A;&#x65AF;&#x7279;&#x6797;&#x7684;&#x8457;&#x540D;&#x8457;&#x4F5C;&#xFF0C;&#x65E8;&#x5728;&#x7528;&#x901A;&#x4FD7;&#x5374;&#x4E25;&#x8C28;&#x7684;&#x65B9;&#x6CD5;&#x8BB2;&#x8FF0;&#x6587;&#x5B57;&#x7684;&#x8D77;&#x6E90;&#x548C;&#x53D1;&#x5C55;&#x8109;&#x7EDC;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x6B64;&#x4E66;&#x7B2C;&#x4E00;&#x7248;&#x53EB;&#x300A;&#x6587;&#x5B57;&#x7684;&#x4EA7;&#x751F;&#x4E0E;&#x53D1;&#x5C55;&#x300B;&#xFF0C;1987&#x5E74;&#x5DE6;&#x5C11;&#x5174;&#x8BD1;&#x3002;&#x8FD9;&#x672C;&#x300A;&#x6587;&#x5B57;&#x7684;&#x5386;&#x53F2;&#x300B;&#x662F;&#x5728;&#x7B2C;&#x4E8C;&#x7248;&#x57FA;&#x7840;&#x4E0A;&#x8BD1;&#x6210;&#x7684;&#xFF0C;&#x53BB;&#x5E74;&#x521A;&#x521A;&#x51FA;&#x7248;&#x3002;&#x4ECA;&#x5E74;9&#x6708;&#x4EFD;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x5076;&#x7136;&#x5730;&#x5F00;&#x59CB;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x603B;&#x7B97;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x5C06;&#x5176;&#x8BFB;&#x5B8C;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x8BED;&#x8A00;&#x5B66;&#x5916;&#x884C;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7ED9;&#x6211;&#x7684;&#x542F;&#x8FEA;&#x548C;&#x9707;&#x64BC;&#x90FD;&#x662F;&#x7A7A;&#x524D;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x7B80;&#x8981;&#x5730;&#x8C08;&#x8C08;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x53CA;&#x6211;&#x7684;&#x611F;&#x53D7;&#x3002;
    </p>
    <p>
      &#x6587;&#x5B57;&mdash;&mdash;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x89D2;&mdash;&mdash;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#x9C9C;&#x5C11;&#x6709;&#x4EBA;&#x7CFB;&#x7EDF;&#x5730;&#x5411;&#x6211;&#x4F20;&#x6388;&#x5176;&#x5965;&#x79D8;&#x3002;&#x6587;&#x5B57;&#x4E0E;&#x8BED;&#x8A00;&#x548C;&#x601D;&#x7EF4;&#x662F;&#x600E;&#x6837;&#x7684;&#x5173;&#x7CFB;&#xFF1F;&#x6587;&#x5B57;&#x662F;&#x600E;&#x6837;&#x53D1;&#x5C55;&#x7684;&#xFF1F;&#x6587;&#x5B57;&#x53F2;&#x7684;&#x57FA;&#x672C;&#x89C4;&#x5F8B;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x90FD;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5F97;&#x5230;&#x4E86;&#x89E3;&#x7B54;&#x3002;
    </p>
    <p>
      &#x4F0A;&#x65AF;&#x7279;&#x6797;&#x662F;&#x524D;&#x82CF;&#x8054;&#x8457;&#x540D;&#x7684;&#x6587;&#x5B57;&#x5B66;&#x5BB6;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x867D;&#x662F;&#x79D1;&#x666E;&#x7C7B;&#x578B;&#xFF0C;&#x4F46;&#x662F;&#x4E1D;&#x6BEB;&#x4E0D;&#x51CF;&#x4E25;&#x8C28;&#x6C42;&#x5B9E;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x7528;&#x4F8B;&#x5178;&#x578B;&#x800C;&#x8BBA;&#x8BC1;&#x4E25;&#x5BC6;&#x3002;&#x4E0E;&#x897F;&#x65B9;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#xFF0C;&#x524D;&#x82CF;&#x8054;&#x7684;&#x5B66;&#x8005;&#x662F;&#x4ECE;&#x73B0;&#x4EE3;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x539F;&#x7406;&#x51FA;&#x53D1;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5176;&#x72EC;&#x7279;&#x7684;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x3002;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E00;&#x5F00;&#x5934;&#x7EEA;&#x8BBA;&#xFF0C;&#x9610;&#x8FF0;&#x6587;&#x5B57;&#x4E0E;&#x601D;&#x7EF4;&#x7684;&#x5173;&#x7CFB;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x5C31;&#x88AB;&#x8FD9;&#x79CD;&#x5207;&#x5165;&#x89C6;&#x89D2;&#x6DF1;&#x6DF1;&#x6298;&#x670D;&#x3002;
    </p>
    <p>
      &#x4F0A;&#x65AF;&#x7279;&#x6797;&#x9996;&#x5148;&#x5C55;&#x793A;&#x4E86;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x4E00;&#x79CD;&#x6587;&#x5B57;&#x5206;&#x7C7B;&#x6CD5;&#xFF1A;&#x4ED6;&#x5C06;&#x6587;&#x5B57;&#x5206;&#x4E3A;&#x53E5;&#x610F;&#x6587;&#x5B57;&#x3001;&#x8868;&#x8BCD;&#x6587;&#x5B57;&#x3001;&#x8BCD;&#x7D20;&#x6587;&#x5B57;&#x3001;&#x97F3;&#x8282;&#x6587;&#x5B57;&#x3001;&#x8F85;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#x3001;&#x5143;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#x3002;&#x8FD9;&#x662F;&#x4ECE;&#x6587;&#x5B57;&#x6700;&#x672C;&#x8D28;&#x7684;&#x7279;&#x5F81;&#xFF1A;&#x6587;&#x5B57;&#x4E0E;&#x8BED;&#x8A00;&#x7684;&#x5173;&#x7CFB;&#x51FA;&#x53D1;&#xFF0C;&#x505A;&#x51FA;&#x7684;&#x76F8;&#x5F53;&#x5408;&#x7406;&#x7684;&#x5206;&#x7C7B;&#x3002;&#x8FD9;&#x79CD;&#x5206;&#x7C7B;&#x6CD5;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x5373;&#x6587;&#x5B57;&#x5982;&#x4F55;&#x53CD;&#x6620;&#x8BED;&#x8A00;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x6216;&#x6587;&#x5B57;&#x4E0E;&#x8BED;&#x8A00;&#x7684;&#x5BF9;&#x5E94;&#x5173;&#x7CFB;&#x3002;
    </p>
    <center>
      <div style="margin-top: 0.5em; margin-bottom: 0.5em">
        <table style="width: 100%">
          <tbody><tr>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-left: 1px solid; border-top: 1px solid">&#x5206;&#x7C7B;</td>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-top: 1px solid">&#x4E00;&#x4E2A;&#x7B26;&#x53F7;&#x5BF9;&#x5E94;&#x7684;&#x8BED;&#x8A00;&#x7ED3;&#x6784;</td>
          </tr><tr>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-left: 1px solid">&#x53E5;&#x610F;&#x6587;&#x5B57;</td>
            <td style="border-right: 1px solid; border-bottom: 1px solid">&#x6574;&#x53E5;</td>
          </tr><tr>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-left: 1px solid">&#x8868;&#x8BCD;&#x6587;&#x5B57;</td>
            <td style="border-right: 1px solid; border-bottom: 1px solid">&#x8BCD;</td>
          </tr><tr>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-left: 1px solid">&#x8BCD;&#x7D20;&#x6587;&#x5B57;</td>
            <td style="border-right: 1px solid; border-bottom: 1px solid">&#x8BCD;&#x7D20;</td>
          </tr><tr>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-left: 1px solid">&#x97F3;&#x8282;&#x6587;&#x5B57;</td>
            <td style="border-right: 1px solid; border-bottom: 1px solid">&#x97F3;&#x8282;</td>
          </tr><tr>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-left: 1px solid">&#x8F85;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;</td>
            <td style="border-right: 1px solid; border-bottom: 1px solid">&#x8F85;&#x97F3;&#x97F3;&#x7D20;</td>
          </tr><tr>
            <td style="border-right: 1px solid; border-bottom: 1px solid; border-left: 1px solid">&#x5143;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;</td>
            <td style="border-right: 1px solid; border-bottom: 1px solid">&#x8F85;&#x97F3;&#x6216;&#x5143;&#x97F3;&#x97F3;&#x7D20;</td>
          </tr></tbody>
        </table>
      </div>
    </center>
    <p>
      &#x800C;&#x5728;&#x6211;&#x6A21;&#x7CCA;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x6211;&#x63A5;&#x53D7;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x5219;&#x662F;&#x4ECE;&#x6587;&#x5B57;&#x7684;&#x5B57;&#x5F62;&#x548C;&#x610F;&#x4E49;&#x51FA;&#x53D1;&#xFF0C;&#x5C06;&#x6587;&#x5B57;&#x5206;&#x4E3A;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x3001;&#x8868;&#x610F;&#x6587;&#x5B57;&#x3001;&#x8868;&#x97F3;&#x6587;&#x5B57;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x6211;&#x56FD;&#x662F;&#x5426;&#x8FD8;&#x662F;&#x8FD9;&#x6837;&#x5206;&#x7C7B;&#xFF0C;&#x4F46;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x5206;&#x7C7B;&#x65B9;&#x5F0F;&#x672A;&#x514D;&#x592A;&#x8FC7;&#x4E8E;&#x968F;&#x610F;&#xFF0C;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x5927;&#x4E3A;&#x4E0D;&#x89E3;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x96BE;&#x9053;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x5C31;&#x4E0D;&#x662F;&#x8868;&#x300C;<strong>&#x610F;</strong>&#x300D;&#x7684;&#x5417;&#xFF1F;&#x8868;&#x610F;&#x6587;&#x5B57;&#x5C31;&#x4E0D;&#x80FD;&#x8868;&#x97F3;&#xFF1F;&#x5373;&#x4F7F;&#x662F;&#x51FA;&#x4E8E;&#x5BF9;&#x4E00;&#x540D;&#x5B8C;&#x5168;&#x4E0D;&#x61C2;&#x8BED;&#x8A00;&#x5B66;/&#x6587;&#x5B57;&#x5B66;&#x7684;&#x8BFB;&#x8005;&#x7684;&#x8003;&#x91CF;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x5C3D;&#x91CF;&#x4F7F;&#x7528;&#x4E25;&#x8C28;&#x800C;&#x4E0D;&#x5931;&#x76F4;&#x89C2;&#x6027;&#x7684;&#x7406;&#x8BBA;&#x6216;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F0A;&#x65AF;&#x7279;&#x6797;&#x7684;&#x5206;&#x7C7B;&#x6CD5;&#x4E0D;&#x4EC5;&#x4E25;&#x5BC6;&#x800C;&#x4E14;&#x76F4;&#x89C2;&#x6027;&#x5F3A;&#xFF0C;&#x5404;&#x5206;&#x7C7B;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#x660E;&#x786E;&#xFF0C;&#x4F7F;&#x6211;&#x72B9;&#x5982;&#x62E8;&#x4E91;&#x89C1;&#x65E5;&#xFF0C;&#x5F88;&#x5FEB;&#x4E86;&#x89E3;&#x4E86;&#x4E0D;&#x540C;&#x6587;&#x5B57;&#x7684;&#x7279;&#x70B9;&#x3002;
    </p>
    <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
      <p>
        <strong>&#x6587;&#x5B57;</strong><br
        />&#x8BB0;&#x5F55;&#x548C;&#x4F20;&#x8FBE;&#x8BED;&#x8A00;&#x7684;&#x4E66;&#x5199;&#x7B26;&#x53F7;&#xFF0C;&#x6269;&#x5927;&#x8BED;&#x8A00;&#x5728;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x4E0A;&#x7684;&#x4EA4;&#x9645;&#x529F;&#x7528;&#x7684;&#x6587;&#x5316;&#x5DE5;&#x5177;&#x3002;&#x6587;&#x5B57;&#x5BF9;&#x4EBA;&#x7C7B;&#x7684;&#x6587;&#x660E;&#x5177;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#x3002;&#x6587;&#x5B57;&#x53EF;&#x5206;&#x4E3A;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x3001;&#x8868;&#x610F;&#x6587;&#x5B57;&#x3001;&#x8868;&#x97F3;&#x6587;&#x5B57;&#x7B49;&#x3002;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x3001;&#x8868;&#x610F;&#x6587;&#x5B57;&#x8D77;&#x6E90;&#x6700;&#x65E9;&#xFF0C;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x4E0A;&#x5E94;&#x7528;&#x8868;&#x97F3;&#x6587;&#x5B57;&#x7684;&#x8BED;&#x79CD;&#x6700;&#x591A;&#x3002;<br
        />&mdash;&mdash;&#x300A;&#x5927;&#x8F9E;&#x6D77;&#x30FB;&#x8BED;&#x8A00;&#x5B66;&#x5377;&#x300B;
      </p>
    </div>
    <p>
      &#x4E4B;&#x540E;&#x5C31;&#x662F;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x8981;&#x90E8;&#x5206;&#xFF1A;&#x6587;&#x5B57;&#x53F2;&#x7B80;&#x4ECB;&#x3002;&#x6309;&#x7167;&#x4E0A;&#x8FF0;&#x7684;&#x5206;&#x7C7B;&#x6CD5;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x6BCF;&#x79CD;&#x6587;&#x5B57;&#x9010;&#x4E00;&#x8BB2;&#x89E3;&#xFF0C;&#x5E76;&#x9009;&#x53D6;&#x4E86;&#x5178;&#x578B;&#x7684;&#x6848;&#x4F8B;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x5355;&#x72EC;&#x8BB2;&#x8FF0;&#x4E86;&#x65AF;&#x62C9;&#x592B;&#x6C11;&#x65CF;&#x7684;&#x6587;&#x5B57;&#x5386;&#x53F2;&#x548C;&#x79D1;&#x5B66;&#x8BB0;&#x53F7;&#x3001;&#x6570;&#x5B57;&#x7B49;&#x7279;&#x6B8A;&#x6587;&#x5B57;&#x3002;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x5177;&#x4F53;&#x7684;&#x6750;&#x6599;&#x4E5F;&#x6BD4;&#x8F83;&#x7E41;&#x6742;&#x3002;
    </p>
    <p>
      &#x4ECE;&#x5B8F;&#x89C2;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x52FE;&#x52D2;&#x51FA;&#x4E86;&#x6587;&#x5B57;&#x53F2;&#x7684;&#x5927;&#x6982;&#x8F6E;&#x5ED3;&#xFF1A;&#x539F;&#x59CB;&#x56FE;&#x753B;&#x6587;&#x5B57;&#x662F;&#x53E5;&#x610F;&#x5B57;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x5E7F;&#x6CDB;&#x5730;&#x5B58;&#x5728;&#x4E8E;&#x5404;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x4E4B;&#x4E2D;&#xFF1B;&#x800C;&#x968F;&#x7740;&#x5974;&#x96B6;&#x5236;&#x7684;&#x53D1;&#x5C55;&#x4E0E;&#x56FD;&#x5BB6;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x7CBE;&#x786E;&#x8BB0;&#x5F55;&#x4E0E;&#x8868;&#x8FBE;&#x8BED;&#x8A00;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x8868;&#x8BCD;&#x6587;&#x5B57;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x4E2D;&#xFF0C;&#x6587;&#x5B57;&#x4E3A;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x4E0E;&#x58EB;&#x5927;&#x592B;&#x3001;&#x6559;&#x58EB;&#x7B49;&#x9636;&#x5C42;&#x5784;&#x65AD;&#xFF0C;&#x8868;&#x8BCD;&#x6587;&#x5B57;&#x7684;&#x8270;&#x6DF1;&#x6027;&#x4E5F;&#x963B;&#x6B62;&#x4E86;&#x5176;&#x5728;&#x4EBA;&#x6C11;&#x4E2D;&#x7684;&#x4F20;&#x64AD;&#xFF0C;&#x7ED3;&#x679C;&#xFF0C;&#x7531;&#x4E8E;&#x4E0E;&#x8BED;&#x8A00;&#x7684;&#x8131;&#x79BB;&#xFF0C;&#x8868;&#x8BCD;&#x6587;&#x5B57;&#x7684;&#x53D1;&#x5C55;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x3002;
    </p>
    <p>
      &#x5C11;&#x6570;&#x5F3A;&#x76DB;&#x7684;&#x5974;&#x96B6;&#x5236;&#x56FD;&#x5BB6;&#x72EC;&#x7ACB;&#x4EA7;&#x751F;&#x4E86;&#x8868;&#x8BCD;&#x6587;&#x5B57;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x4E5F;&#x56E0;&#x6B64;&#x672A;&#x80FD;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x6F14;&#x53D8;&#x3002;&#x53EA;&#x6709;&#x6C49;&#x5B57;&#x56E0;&#x4E3A;&#x6C49;&#x8BED;&#x7684;&#x5B64;&#x7ACB;&#x6027;&#x5F97;&#x5230;&#x4E86;&#x53D1;&#x5C55;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x957F;&#x4E3A;&#x8BCD;&#x7D20;&#x6587;&#x5B57;&#x3002;&#x800C;&#x5728;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x6240;&#x6709;&#x6587;&#x5B57;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x501F;&#x7528;&#x5176;&#x4ED6;&#x6587;&#x5B57;&#x4EA7;&#x751F;&#x7684;&#x3002;&#x5728;&#x6C49;&#x8BED;&#x5F71;&#x54CD;&#x4E0B;&#x4EA7;&#x751F;&#x4E86;&#x97F3;&#x8282;&#x578B;&#x7684;&#x65E5;&#x672C;&#x6587;&#x5B57;&#x548C;&#x5408;&#x4F53;-&#x97F3;&#x7D20;&#x578B;&#x7684;&#x671D;&#x9C9C;&#x6587;&#x5B57;&#x3002;&#x5F71;&#x54CD;&#x66F4;&#x6DF1;&#x8FDC;&#x7684;&#x95EA;&#x7C73;&#x7279;&#x8BF8;&#x8BED;&#xFF0C;&#x901A;&#x8FC7;&#x501F;&#x7528;&#x57C3;&#x53CA;&#x7684;&#x8868;&#x8BCD;-&#x8F85;&#x97F3;&#x6587;&#x5B57;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x9002;&#x5408;&#x4E8E;&#x95EA;&#x7C73;&#x7279;&#x8F85;&#x97F3;&#x7ED3;&#x6784;&#x8BED;&#x8A00;&#x7684;&#x8F85;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#x3002;&#x8F85;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#x968F;&#x7740;&#x8D38;&#x6613;&#x5F97;&#x5230;&#x4E86;&#x5E7F;&#x6CDB;&#x4F20;&#x64AD;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x90E8;&#x5206;&#x5411;&#x4E1C;&#xFF0C;&#x88AB;&#x5370;&#x5EA6;&#x6539;&#x9020;&#x4E3A;&#x97F3;&#x8282;&#x6587;&#x5B57;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x5411;&#x897F;&#xFF0C;&#x88AB;&#x5E0C;&#x814A;&#x6539;&#x9020;&#x4E3A;&#x5143;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#x3002;7&#x4E16;&#x7EAA;&#x540E;&#x8F85;&#x97F3;-&#x97F3;&#x7D20;&#x578B;&#x7684;&#x963F;&#x62C9;&#x4F2F;&#x6587;&#x5B57;&#x968F;&#x7740;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x4F20;&#x64AD;&#x5230;&#x4E2D;&#x4E1C;&#x548C;&#x4E2D;&#x4E9A;&#x751A;&#x81F3;&#x65B0;&#x7586;&#x5730;&#x533A;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x4EE5;&#x8F85;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#x4E3A;&#x4E3B;&#x3002;
    </p>
    <p>
      &#x5E0C;&#x814A;&#x6587;&#x5B57;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x5143;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#x3002;&#x5728;&#x5176;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4F20;&#x5165;&#x65AF;&#x62C9;&#x592B;&#x5730;&#x533A;&#xFF0C;&#x5F62;&#x6210;&#x65AF;&#x62C9;&#x592B;&#x5B57;&#x6BCD;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5219;&#x5F62;&#x6210;&#x4E86;&#x62DC;&#x5360;&#x5EAD;-&#x5E0C;&#x814A;&#x6587;&#x5B57;&#x548C;&#x62C9;&#x4E01;&#x6587;&#x5B57;&#x3002;&#x62C9;&#x4E01;&#x6587;&#x5B57;&#x662F;&#x897F;&#x6B27;&#x5927;&#x91CF;&#x6587;&#x5B57;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4E5F;&#x662F;&#x76EE;&#x524D;&#x4F7F;&#x7528;&#x6700;&#x5E7F;&#x6CDB;&#x7684;&#x5B57;&#x6BCD;&#x4F53;&#x7CFB;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E2A;&#x6587;&#x5B57;&#x53F2;&#x7684;&#x6846;&#x67B6;&#xFF0C;&#x4F0A;&#x65AF;&#x7279;&#x6797;&#x8BB2;&#x8FF0;&#x7684;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x9650;&#x4E8E;&#x62D9;&#x52A3;&#x7684;&#x7B14;&#x6CD5;&#xFF0C;&#x8FD9;&#x91CC;&#x6CA1;&#x529E;&#x6CD5;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x5982;&#x6709;&#x5174;&#x8DA3;&#x975E;&#x5E38;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x9605;&#x8BFB;&#x539F;&#x4E66;&#x3002;
    </p>
    <p>
      &#x6700;&#x540E;&#x662F;&#x5173;&#x4E8E;&#x6587;&#x5B57;&#x8BC4;&#x5224;&#x6807;&#x51C6;&#x7684;&#x60F3;&#x6CD5;&#xFF1A;&#x4E00;&#x79CD;&#x6587;&#x5B57;&#x7684;&#x597D;&#x574F;&#xFF0C;&#x5173;&#x952E;&#x5E94;&#x8BE5;&#x5728;&#x4E8E;&#x5176;&#x662F;&#x5426;&#x9002;&#x5408;&#x4E8E;&#x5176;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x51C6;&#x786E;&#x8868;&#x8FBE;&#x8BED;&#x8A00;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x53D8;&#x5316;&#x3002;&#x5C31;&#x5982;&#x540C;&#x4E2D;&#x56FD;&#x81F3;&#x4ECA;&#x4ECD;&#x5728;&#x4F7F;&#x7528;&#x6C49;&#x5B57;&#xFF0C;&#x8FD9;&#x662F;&#x6C49;&#x8BED;&#x7684;&#x5B64;&#x7ACB;&#x6027;&#x6240;&#x81F4;&#xFF0C;&#x4F7F;&#x5F97;&#x8868;&#x8BCD;/&#x8BCD;&#x7D20;&#x6587;&#x5B57;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#x6781;&#x4E3A;&#x9002;&#x5408;&#xFF1B;&#x97F3;&#x8282;&#x578B;&#x7684;&#x5E73;&#x5047;&#x540D;/&#x7247;&#x5047;&#x540D;&#x5F88;&#x9002;&#x5408;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x65E5;&#x8BED;&#x7684;&#x97F3;&#x8282;&#x8F83;&#x5C11;&#x7684;&#x7F18;&#x6545;&#x3002;&#x5728;&#x6587;&#x5B57;&#x53F2;&#x4E0A;&#xFF0C;&#x7684;&#x786E;&#x5B58;&#x5728;&#x53E5;&#x610F;-&#x8868;&#x8BCD;-&#x97F3;&#x8282;-&#x8F85;&#x97F3;-&#x5143;&#x97F3;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4ECE;&#x6587;&#x5B57;&#x53D1;&#x5C55;&#x7684;&#x5386;&#x53F2;&#x89D2;&#x5EA6;&#x8BF4;&#x7684;&#x3002;&#x540E;&#x51FA;&#x73B0;&#x7684;&#x6587;&#x5B57;&#x7C7B;&#x578B;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x7684;&#x96BE;&#x5EA6;&#x66F4;&#x9AD8;&#x800C;&#x5DF2;&#xFF08;&#x6BD4;&#x5982;&#x97F3;&#x7D20;&#x7684;&#x5206;&#x79BB;&#x548C;&#x5143;&#x97F3;&#x5316;&#x7684;&#x96BE;&#x5EA6;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x5143;&#x97F3;-&#x97F3;&#x7D20;&#x6587;&#x5B57;&#xFF09;&#x3002;&#x5982;&#x679C;&#x751F;&#x786C;&#x5730;&#x501F;&#x7528;&#x6587;&#x5B57;&#x800C;&#x4E0D;&#x52A0;&#x4EE5;&#x6539;&#x9020;&#xFF0C;&#x4F7F;&#x5F97;&#x6587;&#x5B57;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x9002;&#x5E94;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x5C06;&#x4EA7;&#x751F;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x5982;&#x540C;&#x82F1;&#x56FD;&#x4EBA;&#x501F;&#x7528;&#x4E86;&#x62C9;&#x4E01;&#x6587;&#x5B57;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x6B63;&#x5B57;&#x6CD5;&#x6539;&#x9769;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x82F1;&#x8BED;&#x7684;&#x4E66;&#x5199;&#x548C;&#x9605;&#x8BFB;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x543B;&#x5408;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x672C;&#x4E66;&#x7ED9;&#x6211;&#x7684;&#x6700;&#x5927;&#x542F;&#x8FEA;&#x5C31;&#x5728;&#x4E8E;&#x6B64;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x5BF9;&#x6587;&#x5B57;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD9;&#x79CD;&#x89C6;&#x89D2;&#x548C;&#x89C2;&#x5FF5;&#x66F4;&#x52A0;&#x53EF;&#x8D35;&#x3002;&#x5B83;&#x8BA9;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x6BCF;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x6587;&#x5B57;&#x90FD;&#x6709;&#x5176;&#x610F;&#x4E49;&#xFF0C;&#x662F;&#x5BF9;&#x8BED;&#x8A00;&#x7684;&#x4E00;&#x79CD;&#x518D;&#x73B0;&#xFF0C;&#x4E5F;&#x6709;&#x5176;&#x5386;&#x53F2;&#x548C;&#x6587;&#x5316;&#x4E0A;&#x7684;&#x5185;&#x6DB5;&#x3002;&#x5E73;&#x7B49;&#x5BF9;&#x5F85;&#x6BCF;&#x4E00;&#x79CD;&#x6587;&#x5B57;&#xFF0C;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x63A2;&#x8BA8;&#x5176;&#x4E0D;&#x8DB3;&#x4E0E;&#x957F;&#x5904;&#xFF0C;&#x624D;&#x662F;&#x5BF9;&#x5176;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x5C0A;&#x91CD;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>