<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>2020&#x4E0A;&#x534A;&#x5E74;IF&#x4F5C;&#x54C1;&#x6E38;&#x73A9;&#x8BB0;&#x5F55;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>2020&#x4E0A;&#x534A;&#x5E74;IF&#x4F5C;&#x54C1;&#x6E38;&#x73A9;&#x8BB0;&#x5F55;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x75AB;&#x60C5;&#x671F;&#x95F4;&#x6211;&#x5728;&#x5BB6;&#x6210;&#x529F;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#xFF0C;&#x8FD9;&#x91CC;&#x63A8;&#x8350;&#x4E00;&#x4E9B;&#x5341;&#x5206;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <ol>
      <li>
        <p>
          Andromeda Awakening - The Final
          Cut&#xFF1A;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x662F;&#x4ED9;&#x5973;&#x5EA7;&#x7CFB;&#x5217;&#x7684;&#x9996;&#x4F5C;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x90E8;&#x51FA;&#x8272;&#x7684;&#x79D1;&#x5E7B;&#x7C7B;&#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#xFF0C;&#x6709;&#x7740;&#x975E;&#x5E38;&#x7FD4;&#x5B9E;&#x3001;&#x5408;&#x7406;&#x7684;&#x4E16;&#x754C;&#x8BBE;&#x5B9A;&#x3002;&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4EBA;&#x7C7B;&#x5728;&#x4ED9;&#x5973;&#x5EA7;&#x661F;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x6B96;&#x6C11;&#x5730;&#x661F;&#x7403;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E3B;&#x89D2;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x661F;&#x7403;&#x5730;&#x4E0B;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x8F90;&#x5C04;&#x3002;&#x5C31;&#x5728;&#x4F60;&#x4E0E;&#x540C;&#x4E8B;Andy&#x63D0;&#x4EA4;&#x7D27;&#x6025;&#x62A5;&#x544A;&#x4E4B;&#x524D;&#xFF0C;Andy&#x5374;&#x60E8;&#x906D;&#x4E0D;&#x6D4B;&#x3002;&#x63E1;&#x7740;&#x5B9D;&#x8D35;&#x7684;&#x62A5;&#x544A;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x5F20;&#x8FC7;&#x671F;&#x7684;&#x8F66;&#x7968;&#xFF0C;&#x4F60;&#x51B3;&#x5B9A;&#x524D;&#x5F80;&#x5927;&#x5B66;&#x53D1;&#x51FA;&#x8B66;&#x544A;&#xFF0C;&#x4F46;&#x4E8B;&#x60C5;&#x5374;&#x5F00;&#x59CB;&#x5411;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&hellip;&hellip;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x4E16;&#x754C;&#x5B8F;&#x5927;&#x4F46;&#x4E0D;&#x663E;&#x6742;&#x4E71;&#xFF0C;&#x4E00;&#x4E9B;&#x8BBE;&#x5B9A;&#x901A;&#x8FC7;&#x7535;&#x5B50;&#x8BCD;&#x5178;&#x7684;&#x65B9;&#x5F0F;&#x5C55;&#x73B0;&#x7ED9;&#x73A9;&#x5BB6;&#xFF0C;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#xFF1B;&#x4F46;&#x867D;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x6E38;&#x620F;&#x7684;&#x8FC7;&#x7A0B;&#x53EA;&#x6D89;&#x53CA;&#x5230;&#x8F83;&#x5C0F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x800C;&#x7531;&#x4E8E;&#x4F5C;&#x8005;&#x4E5F;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x82F1;&#x8BED;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x82F1;&#x8BED;&#x96BE;&#x5EA6;&#x5BF9;&#x6211;&#x975E;&#x5E38;&#x9002;&#x5408;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x8BED;&#x6CD5;&#x7B49;&#x65B9;&#x9762;&#x96BE;&#x514D;&#x6709;&#x4E9B;&#x7455;&#x75B5;&#xFF09;&#xFF0C;&#x8C1C;&#x9898;&#x96BE;&#x5EA6;&#x5176;&#x5B9E;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x5F97;&#x4E0D;&#x7528;&#x4E86;&#x51E0;&#x6B21;&#x63D0;&#x793A;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x7ED3;&#x5C3E;&#x8BBE;&#x8BA1;&#x5F97;&#x5F88;&#x6709;&#x6DF1;&#x610F;&#xFF0C;&#x4ECE;&#x67D0;&#x79CD;&#x89D2;&#x5EA6;&#x63A2;&#x8BA8;&#x4E86;&#x6587;&#x660E;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x662F;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x4ED3;&#x4FC3;&#x3002;&#x6211;&#x63A8;&#x8350;&#x5BF9;&#x79D1;&#x5E7B;&#x611F;&#x5174;&#x8DA3;&#x7684;IF&#x7231;&#x597D;&#x8005;&#x8BD5;&#x8BD5;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x3002;
        </p>
      </li>
      <li>
        <p>
          Andromeda Apocalypse - Extended
          Version&#xFF1A;&#x4ED9;&#x5973;&#x5EA7;&#x7CFB;&#x5217;&#x7684;&#x7B2C;&#x4E8C;&#x90E8;&#x3002;&#x56E0;&#x4E3A;&#x5267;&#x60C5;&#x5B8C;&#x5168;&#x627F;&#x63A5;&#x4E0A;&#x4E00;&#x90E8;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x4E0D;&#x6253;&#x7B97;&#x5267;&#x900F;&#x3002;&#x65E0;&#x8BBA;&#x4ECE;&#x8C1C;&#x9898;&#x8BBE;&#x8BA1;&#xFF0C;NPC&#x8BBE;&#x8BA1;&#xFF0C;&#x8FD8;&#x662F;&#x6587;&#x7B14;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x6BD4;&#x524D;&#x4F5C;&#x90FD;&#x8981;&#x4F18;&#x79C0;&#x3002;&#x6269;&#x5C55;&#x7248;&#x672C;&#x8FD8;&#x6709;&#x4E3B;&#x9898;&#x97F3;&#x4E50;&#x3002;&#x5982;&#x679C;&#x4F60;&#x73A9;&#x4E86;&#x7B2C;&#x4E00;&#x90E8;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x8981;&#x72B9;&#x8C6B;&#xFF0C;&#x8BD5;&#x8BD5;&#x8FD9;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x5427;&#xFF01;
        </p>
      </li>
      <li>
        <p>
          Worlds
          Apart&#xFF1A;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x5F88;&#x7279;&#x522B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x53D9;&#x4E8B;&#x548C;&#x60C5;&#x8282;&#x6784;&#x5EFA;&#xFF0C;&#x4EE5;&#x53CA;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x90E8;&#x975E;&#x5E38;&#x957F;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F5C;&#x8005;&#x5C06;&#x4E16;&#x754C;&#x6784;&#x5EFA;&#x5F97;&#x5341;&#x5206;&#x8BE6;&#x7EC6;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x5411;&#x51E0;&#x4E4E;&#x6240;&#x6709;NPC&#x8C08;&#x8BBA;&#x4F60;&#x6240;&#x77E5;&#x9053;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x662F;&#x5F62;&#x800C;&#x4E0A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6BD4;&#x5982;&#x7231;&#xFF0C;&#x6218;&#x4E89;&#xFF0C;&#x60B2;&#x54C0;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x6253;&#x901A;&#x4E3B;&#x7EBF;&#xFF0C;&#x90A3;&#x4E48;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x4F53;&#x5473;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;&#x771F;&#x6B63;&#x4EE3;&#x5165;&#x5230;&#x6E38;&#x620F;&#x4E16;&#x754C;&#x4E2D;&#x53BB;&#x3002;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#x63D0;&#x4F9B;&#x4E86;&#x5F88;&#x591A;&#x6709;&#x610F;&#x601D;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x9700;&#x8981;&#x73A9;&#x5BB6;&#x81EA;&#x5DF1;&#x53BB;&#x63A2;&#x7D22;&#x3002;&#x60C5;&#x8282;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x591A;&#x5267;&#x900F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x6545;&#x4E8B;&#x91C7;&#x7528;&#x4E86;&#x975E;&#x7EBF;&#x6027;&#x7684;&#x53D9;&#x4E8B;&#x624B;&#x6CD5;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4F1A;&#x6709;&#x62E8;&#x4E91;&#x89C1;&#x65E5;&#x4E4B;&#x611F;&#xFF08;&#x5176;&#x5B9E;&#x60C5;&#x8282;&#x672C;&#x8EAB;&#x5341;&#x5206;&#x7B80;&#x5355;&#xFF09;&#x3002;&#x5BF9;&#x4E8E;&#x70ED;&#x7231;&#x89D2;&#x8272;&#x4EE3;&#x5165;&#x7684;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#x7684;&#x4F73;&#x4F5C;&#xFF08;&#x636E;&#x8BF4;&#x4F5C;&#x8005;&#x4F1A;&#x5199;&#x4E00;&#x90E8;&#x7EED;&#x4F5C;&#xFF0C;&#x4F46;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x97F3;&#x4FE1;&hellip;&#xFF09;
        </p>
      </li>
      <li>
        <p>
          Galatea&#xFF1A;Ok&#xFF0C;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x80AF;&#x5B9A;&#x662F;IF&#x5386;&#x53F2;&#x4E0A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x7B14;&#x3002;&#x4E0E;&#x5176;&#x8BF4;&#x8FD9;&#x662F;&#x5C0F;&#x8BF4;&#xFF0C;&#x6216;&#x8005;&#x6E38;&#x620F;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x8BDD;&#x7CFB;&#x7EDF;&#x3002;&#x4F60;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#x53EA;&#x80FD;&#x5230;&#x8FBE;&#x4E00;&#x4EF6;&#x623F;&#x95F4;&#xFF0C;&#x80FD;&#x505A;&#x7684;&#x57FA;&#x672C;&#x53EA;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x548C;Galatea&#x4EA4;&#x8C08;&#x3002;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x540C;&#x4E8E;&#x4E00;&#x822C;&#x7684;&#x5BF9;&#x8BDD;&#x7CFB;&#x7EDF;&#xFF0C;Galatea&#x7684;&#x5BF9;&#x8BDD;&#x4F1A;&#x63ED;&#x793A;&#x5F88;&#x591A;&#x6F5C;&#x5728;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x5BF9;&#x8BDD;&#x7684;&#x65B9;&#x5F0F;&#x4EE5;&#x53CA;&#x987A;&#x5E8F;&#x4F1A;&#x5F71;&#x54CD;&#x7ED3;&#x5C40;&#x3002;ES&#x7684;&#x6587;&#x7B14;&#x81EA;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x4F5C;&#x4E3A;&#x6539;&#x7F16;&#x81EA;&#x795E;&#x8BDD;&#x4F20;&#x8BF4;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53D9;&#x4E8B;&#x65B0;&#x9896;&#x800C;&#x53D1;&#x6325;&#x5F97;&#x5F53;&#xFF0C;&#x91CD;&#x65B0;&#x5EFA;&#x6784;&#x4E86;Galatea&#x7684;&#x6545;&#x4E8B;&#x3002;
        </p>
      </li>
    </ol>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>