<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x968F;&#x7B14;&#x30FB;&#x5B66;&#x7434;&#x7410;&#x8BB0;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x968F;&#x7B14;&#x30FB;&#x5B66;&#x7434;&#x7410;&#x8BB0;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x53BB;&#x5E74;&#x6211;&#x5F00;&#x59CB;&#x4E86;&#x53E4;&#x7434;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#x7740;&#x5B9E;&#x5F88;&#x8BA9;&#x4EBA;&#x6000;&#x5FF5;&#x3002;&#x8BD5;&#x5C06;&#x611F;&#x89E6;&#x8BB0;&#x5F55;&#x4E8E;&#x6B64;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4E0A;&#x5B66;&#x671F;&#x53D1;&#x751F;&#x4E86;&#x4E9B;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x8BB8;&#x771F;&#x7684;&#x53EA;&#x6709;&#x5F53;&#x4EBA;&#x95F2;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x518D;&#x9677;&#x5165;&#x5185;&#x5377;&#x56F0;&#x5883;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x6709;&#x529F;&#x592B;&#x53BB;&#x505A;&#x4E00;&#x4E9B;&#x522B;&#x5F00;&#x751F;&#x9762;&#x7684;&#x4E8B;&#x3002;&#x5B66;&#x53E4;&#x7434;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4EF6;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6211;&#x4E4B;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6700;&#x611F;&#x5230;&#x4E50;&#x8DA3;&#x7684;&#x4E8B;&#x513F;&#x3002;
    </p>
    <p>
      &#x6211;&#x5411;&#x6765;&#x662F;&#x4E94;&#x97F3;&#x4E0D;&#x5168;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x5B66;&#x4E60;&#x65B9;&#x9762;&#xFF0C;&#x5012;&#x662F;&#x5F88;&#x542C;&#x8001;&#x5E08;&#x7684;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x79C1;&#x4E0B;&#x7684;&#x7EC3;&#x4E60;&#x5012;&#x6CA1;&#x600E;&#x4E48;&#x843D;&#x4E0B;&#x3002;&#x56E0;&#x6B64;&#x5929;&#x8D44;&#x867D;&#x8BF4;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x80FD;&#x52C9;&#x5F3A;&#x5F39;&#x4E00;&#x66F2;&#x300A;&#x79CB;&#x98CE;&#x8BCD;&#x300B;&#x3002;
      &#x6280;&#x672F;&#x4E0A;&#x786E;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x96BE;&#x5EA6;&#xFF0C;&#x4F46;&#x6211;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x62B1;&#x7740;&#x5165;&#x4E2A;&#x95E8;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x80FD;&#x5230;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#x5DF2;&#x7ECF;&#x662F;&#x6EE1;&#x610F;&#x81F3;&#x6781;&#x4E86;&#x3002;
    </p>
    <p>
      &#x5982;&#x679C;&#x771F;&#x8981;&#x5F80;&#x4E13;&#x4E1A;&#x5316;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x7684;&#x8BDD;&#xFF0C;&#x5F39;&#x53E4;&#x7434;&#x7684;&#x786E;&#x662F;&#x9700;&#x8981;&#x6781;&#x5927;&#x7684;&#x6BC5;&#x529B;&#x7684;&#x3002;&#x4E0A;&#x6708;&#x672B;&#x5B8C;&#x6210;&#x4E86;&#x8003;&#x8BD5;&#x4E4B;&#x540E;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E8C;&#x5341;&#x4F59;&#x65E5;&#x4FBF;&#x672A;&#x518D;&#x78B0;&#x8FC7;&#x7434;&#xFF0C;&#x624B;&#x4E0A;&#x7684;&#x8327;&ldquo;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&rdquo;&#x5730;&#x6D88;&#x5931;&#x5F97;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x81EA;&#x89C9;&#x624B;&#x7684;&#x7075;&#x6D3B;&#x6027;&#x4E0B;&#x964D;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x662F;&#x51AC;&#x5929;&#x6765;&#x4E34;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x771F;&#x7684;&ldquo;&#x7528;&#x8FDB;&#x5E9F;&#x9000;&rdquo;&#x3002;&#x73B0;&#x5728;&#x5F85;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x518D;&#x7EC3;&#x4E60;&#xFF0C;&#x6050;&#x6015;&#x4E4B;&#x540E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4FBF;&#x8981;&#x8352;&#x5E9F;&#x4E86;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x79CD;&ldquo;&#x6C89;&#x6CA1;&#x6210;&#x672C;&rdquo;&#x786E;&#x5B9E;&#x8BA9;&#x4EBA;&#x96BE;&#x53D7;&#xFF0C;&#x4E0D;&#x7981;&#x8BA9;&#x6211;&#x60F3;&#x7EE7;&#x7EED;&#x575A;&#x6301;&#x7EC3;&#x4E0B;&#x53BB;&#x3002;&#x672C;&#x6765;&#x6211;&#x63A5;&#x89E6;&#x53E4;&#x7434;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x6587;&#x9752;&#x65F6;&#x4EE3;&#x7684;&#x60C5;&#x7ED3;&#xFF0C;&#x800C;&#x4E14;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x5176;&#x97F3;&#x8272;&#x3002;&#x50CF;&#x9676;&#x6E0A;&#x660E;&#x90A3;&#x6837;&#xFF0C;&#x968F;&#x4FBF;&#x5F39;&#x5F39;&#x90FD;&#x884C;&#x3002;&#x5165;&#x95E8;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x7ECF;&#x5E38;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x7434;&#x623F;&#x7EC3;&#x4E60;&#xFF0C;&#x611F;&#x5230;&#x60A0;&#x60A0;&#x7434;&#x97F3;&#xFF0C;&#x786E;&#x5B9E;&#x5BF9;&#x4FEE;&#x5DF1;&#x9759;&#x5FC3;&#x6709;&#x6240;&#x76CA;&#x5904;&#x3002;&#x6211;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x60F3;&#x4E86;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x8111;&#x888B;&#x5012;&#x53CD;&#x800C;&#x6DF7;&#x4E71;&#xFF0C;&#x601D;&#x60F3;&#x4E5F;&#x9A73;&#x6742;&#x5F97;&#x5F88;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x4E89;&#x5F97;&#x4E9B;&#x8BB8;&#x6E05;&#x660E;&#xFF0C;&#x4E5F;&#x4E0D;&#x65E0;&#x88E8;&#x76CA;&#x3002;
    </p>
    <p>
      &#x53EA;&#x662F;&#x53E4;&#x7434;&#x53D1;&#x5C55;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x8FD8;&#x88AB;&#x9644;&#x52A0;&#x4E0A;&#x4E86;&#x8C61;&#x5F81;&#x6587;&#x4EBA;&#x58EB;&#x5927;&#x592B;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x6240;&#x8870;&#x843D;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x8FC7;&#x4E8E;&#x9633;&#x6625;&#x767D;&#x96EA;&#x4E86;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x81EA;&#x5DF1;&#x867D;&#x662F;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x4F46;&#x548C;&#x827A;&#x672F;&#x6CBE;&#x4E0D;&#x4E0A;&#x8FB9;&#xFF0C;&#x96BE;&#x4FDD;&#x4E0D;&#x4F1A;&#x5E72;&#x51FA;&ldquo;&#x711A;&#x7434;&#x716E;&#x9E64;&rdquo;&#x8FD9;&#x7C7B;&#x8D3B;&#x7B11;&#x5927;&#x65B9;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x81EA;&#x5DF1;&#x73A9;&#x73A9;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#xFF0C;&#x6240;&#x62C5;&#x5FE7;&#x8005;&#xFF0C;&#x5728;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x7684;&#x4ECA;&#x540E;&#x8D8A;&#x6765;&#x8D8A;&#x7E41;&#x5FD9;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4E0D;&#x77E5;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x5426;&#x6709;&#x95F2;&#x5FC3;&#x629A;&#x7434;&#x64CD;&#x7F26;&#xFF1F;
    </p>
    <p>
      &#x4ECA;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x6682;&#x4E14;&#x4E0D;&#x8C08;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x8FD9;&#x4E00;&#x70B9;&#x534A;&#x540A;&#x5B50;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x5728;&#x9274;&#x8D4F;&#x7434;&#x66F2;&#x65B9;&#x9762;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x5176;&#x5B9E;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x5F88;&#x591A;&#x827A;&#x672F;&#x4E50;&#x66F2;&#xFF0C;&#x57FA;&#x672C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x89C2;&#x4F17;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6F14;&#x594F;&#x6216;&#x97F3;&#x4E50;&#x80FD;&#x529B;&#x7684;&#x3002;&#x4E0D;&#x60DF;&#x97F3;&#x4E50;&#x5982;&#x6B64;&#xFF0C;&#x827A;&#x672F;&#x7686;&#x7136;&#x3002;&#x8BF8;&#x597D;&#x53CB;&#x4E4B;&#x4E2D;&#xFF0C;&#x7231;&#x770B;&#x821E;&#x5267;&#x8005;&#xFF0C;&#x57FA;&#x672C;&#x591A;&#x5E74;&#x6D78;&#x6DEB;&#x5176;&#x4E2D;&#xFF1B;&#x559C;&#x6B22;&#x53BB;&#x97F3;&#x4E50;&#x4F1A;&#x8005;&#xFF0C;&#x81EA;&#x8EAB;&#x4E5F;&#x6709;&#x7BA1;&#x5F26;&#x7684;&#x57FA;&#x7840;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x53E4;&#x4E50;&#x5668;&#x4E5F;&#x8BB8;&#x5C24;&#x751A;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5BF9;&#x4E8E;&#x73B0;&#x4EE3;&#x7684;&#x6C11;&#x4E50;&#x6F14;&#x594F;&#xFF0C;&#x6211;&#x4F9D;&#x65E7;&#x4E0D;&#x751A;&#x611F;&#x5192;&#xFF1B;&#x5373;&#x4F7F;&#x662F;&#x53E4;&#x7434;&#x72EC;&#x594F;&#x66F2;&#xFF0C;&#x82E5;&#x662F;&#x7A0D;&#x957F;&#x7684;&#x6162;&#x677F;&#x7247;&#x6BB5;&#xFF0C;&#x4F9D;&#x65E7;&#x514D;&#x4E0D;&#x4E86;&#x4F1A;&ldquo;&#x660F;&#x660F;&#x6B32;&#x7761;&rdquo;&#x3002;&#x6211;&#x76EE;&#x524D;&#x6700;&#x6240;&#x7231;&#x8005;&#xFF0C;&#x8FD8;&#x662F;&#x300A;&#x5E7F;&#x9675;&#x6563;&#x300B;&#x3001;&#x300A;&#x9152;&#x72C2;&#x300B;&#x3001;&#x300A;&#x795E;&#x4EBA;&#x7545;&#x300B;&#x3001;&#x300A;&#x9890;&#x771F;&#x300B;&#x8FD9;&#x7C7B;&#x65CB;&#x5F8B;&#x6293;&#x8033;&#xFF0C;&#x6216;&#x662F;&#x6CDB;&#x97F3;&#x7247;&#x6BB5;&#x591A;&#x7684;&#x66F2;&#x5B50;&#x3002;
    </p>
    <p>
      &#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FC7;&#x53BB;&#x51E0;&#x4E2A;&#x6708;&#x5B66;&#x4E60;&#x53E4;&#x7434;&#x7684;&#x7ECF;&#x5386;&#x4EE4;&#x4EBA;&#x96BE;&#x5FD8;&#x3002;&#x5728;&#x90A3;&#x6BB5;&#x4FDD;&#x7814;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x60A0;&#x95F2;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x6BCF;&#x4E24;&#x65E5;&#x4E00;&#x6B21;&#x7684;&#x7EC3;&#x4E60;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x6700;&#x4EE4;&#x6211;&#x611F;&#x5230;&#x60EC;&#x610F;&#x548C;&#x653E;&#x677E;&#x7684;&#x65F6;&#x5149;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x4E86;&#x4EBA;&#x751F;&#x4E2D;&#x96BE;&#x4EE5;&#x5FD8;&#x5374;&#x7684;&#x4E00;&#x6B21;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4FBF;&#x662F;&#x540E;&#x8BDD;&#x4E86;&#x3002;
    </p>
    <p>
      2021.1.26
    </p>
    <p>
      &#x4E8E;&#x6210;&#x90FD;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>