<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x62D2;&#x7EDD;&#x8EBA;&#x5E73;&#xFF0C;&#x4ECE;&#x6211;&#x505A;&#x8D77;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x62D2;&#x7EDD;&#x8EBA;&#x5E73;&#xFF0C;&#x4ECE;&#x6211;&#x505A;&#x8D77;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x5047;&#x4F5C;&#x771F;&#x65F6;&#x771F;&#x4EA6;&#x5047;&#xFF0C;&#x65E0;&#x4E3A;&#x6709;&#x5904;&#x6709;&#x8FD8;&#x65E0;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x90A3;&#x548C;&#x54B8;&#x9C7C;&#x6709;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#xFF1F;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x6709;&#x66F4;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x5374;&#x6DF1;&#x523B;&#x6000;&#x7591;&#x8FD9;&#x4E00;&#x70B9;&#xFF1A;&#x505A;&#x6761;&#x54B8;&#x9C7C;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#xFF1F;&#x4E0D;&#x77E5;&#x51E0;&#x65F6;&#x8D77;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x4E2D;&#x6D41;&#x884C;&#x7684;&ldquo;&#x5C0F;&#x786E;&#x5E78;&rdquo;&#x53D8;&#x6210;&#x4E86;&ldquo;&#x5C0F;&#x786E;&#x4E27;&rdquo;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x4F1A;&#x8FED;&#x4EE3;&#x51FA;&#x65B0;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x6700;&#x8FD1;&#x6D41;&#x884C;&#x7684;&ldquo;&#x8EBA;&#x5E73;&#x5B66;&rdquo;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4F8B;&#x3002;
    </p>
    <p>
      &#x5BA2;&#x89C2;&#x4E0A;&#xFF0C;&#x8EBA;&#x5E73;&#x5B66;&#x7684;&#x6D41;&#x884C;&#x6709;&#x5176;&#x539F;&#x56E0;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x9762;&#x4E34;&#x7740;&#x7236;&#x8F88;&#x5B8C;&#x5168;&#x4E0D;&#x66FE;&#x9047;&#x5230;&#x8FC7;&#x7684;&#x65B0;&#x60C5;&#x5883;&#xFF0C;&#x7684;&#x786E;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x751F;&#x51FA;&#x6E3A;&#x5C0F;&#x611F;&#x3001;&#x65E0;&#x529B;&#x611F;&#x3001;&#x65E0;&#x5948;&#x611F;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x7528;&#x5404;&#x79CD;&#x89E3;&#x6784;&#x5F0F;&#x7684;&#x8BED;&#x8A00;&#x4E92;&#x76F8;&#x8C03;&#x4F83;&#x548C;&#x5BA3;&#x6CC4;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x6240;&#x627F;&#x8F7D;&#x7684;&#x5B9E;&#x9645;&#x529F;&#x80FD;&#x548C;&#x4EF7;&#x503C;&#x5E76;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF1A;&#x5982;&#x4ECA;&#x4EBA;&#x4EEC;&#x80FD;&#x591F;&#x66F4;&#x52A0;&#x8FA9;&#x8BC1;&#x5730;&#x770B;&#x5F85;&#x793E;&#x4F1A;&#x548C;&#x4ED6;&#x4EBA;&#x8BBE;&#x7F6E;&#x7684;&#x5404;&#x79CD;&#x6807;&#x51C6;&#xFF0C;&#x5BF9;&#x4EC0;&#x4E48;&#x662F;&#x6210;&#x529F;&#x3001;&#x600E;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x7B97;&#x662F;&ldquo;&#x8D62;&#x5BB6;&rdquo;&#x6709;&#x4E86;&#x66F4;&#x52A0;&#x591A;&#x5143;&#x5305;&#x5BB9;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x5BBD;&#x6CDB;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x7406;&#x6027;&#x770B;&#x5F85;&#x751A;&#x81F3;&#x6392;&#x65A5;&#x5404;&#x79CD;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x3001;&#x6210;&#x529F;&#x5B66;&#x3001;&#x52B1;&#x5FD7;&#x9E21;&#x6C64;&#x6240;&#x704C;&#x8F93;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#xFF0C;&#x66F4;&#x52A0;&#x52C7;&#x4E8E;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x8212;&#x9002;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x9009;&#x62E9;&#x8303;&#x56F4;&#x548C;&#x6743;&#x5229;&#xFF0C;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x751F;&#x6D3B;&#x7684;&#x4E3B;&#x5BFC;&#x6743;&#x3002;
    </p>
    <p>
      &#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x5E94;&#x8BE5;&#x5BF9;&#x672A;&#x6765;&#x62B1;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&ldquo;&#x8EBA;&#x5E73;&rdquo;&#x5E76;&#x4E0D;&#x53EF;&#x53D6;&#x3002;
    </p>
    <p>
      &#x4ECE;&#x56FD;&#x5BB6;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x4EBA;&#x53E3;&#x5927;&#x56FD;&#xFF0C;&#x52B3;&#x52A8;&#x529B;&#x8D44;&#x6E90;&#x5145;&#x6C9B;&#xFF0C;&#x5177;&#x6709;&#x8D85;&#x5927;&#x89C4;&#x6A21;&#x5E02;&#x573A;&#x4F18;&#x52BF;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x524D;&#x666F;&#x5E7F;&#x9614;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x7247;&#x571F;&#x5730;&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x8DB3;&#x591F;&#x52E4;&#x594B;&#x4F9D;&#x7136;&#x80FD;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x3001;&#x81EA;&#x6211;&#x6210;&#x5C31;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;&#x4E2A;&#x4EBA;&#x7684;&#x5949;&#x732E;&mdash;&mdash;&#x75AB;&#x60C5;&#x7206;&#x53D1;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x767D;&#x8863;&#x6218;&#x58EB;&#xFF0C;&#x9006;&#x884C;&#x51FA;&#x5F81;&#xFF1B;&#x8FB9;&#x5883;&#x8FB9;&#x5173;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x4EBA;&#x6C11;&#x5B50;&#x5F1F;&#x5175;&#x4EE5;&#x5C11;&#x654C;&#x591A;&#xFF0C;&#x7528;&#x751F;&#x547D;&#x634D;&#x536B;&#x7956;&#x56FD;&#x9886;&#x571F;&#xFF1B;&#x822A;&#x5929;&#x4E2D;&#x5FC3;&#xFF0C;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x53EA;&#x6709;31&#x5C81;&#x7684;&#x79D1;&#x7814;&#x4EBA;&#x5458;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E2D;&#x575A;&#x529B;&#x91CF;&hellip;&hellip;&#x5728;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#x4E2D;&#xFF0C;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x4E0D;&#x8D1F;&#x4F7F;&#x547D;&#xFF0C;&#x4E0D;&#x8D1F;&#x5BB6;&#x56FD;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x4FE1;&#x5FF5;&#x3001;&#x6709;&#x68A6;&#x60F3;&#x3001;&#x6709;&#x594B;&#x6597;&#x3001;&#x6709;&#x5949;&#x732E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x672A;&#x9009;&#x62E9;&ldquo;&#x8EBA;&#x5E73;&rdquo;&#xFF01;
    </p>
    <p>
      &#x4ECE;&#x4E2A;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x5E78;&#x798F;&#x662F;&#x594B;&#x6597;&#x51FA;&#x6765;&#x7684;&#xFF01;&#x6211;&#x4EEC;&#x8981;&#x6709;&#x4E00;&#x4EFD;&#x80FD;&#x591F;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x804C;&#x573A;&#x7684;&#x5927;&#x591A;&#x6570;&#x5883;&#x9047;&#x662F;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x7684;&#xFF0C;&#x594B;&#x529B;&#x662F;&#x9006;&#x6C34;&#x884C;&#x821F;&#x65F6;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#x7684;&#x57FA;&#x672C;&#x529F;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x8EBA;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x8981;&#x6C42;&#x5B69;&#x5B50;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x4E5F;&#x8EBA;&#x4E86;&#x5417;&#xFF1F;&#x6070;&#x6070;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x6700;&#x96BE;&ldquo;&#x8EBA;&#x5E73;&rdquo;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x8BA9;&#x5927;&#x5BB6;&#x63A5;&#x53D7;&ldquo;&#x4E00;&#x5929;&#x53EA;&#x5403;&#x4E24;&#x987F;&#x996D;&#xFF0C;&#x6BCF;&#x6708;&#x82B1;&#x9500;&#x63A7;&#x5236;&#x5728;200&#x5757;&#x4EE5;&#x5185;&#xFF0C;&#x4E00;&#x5E74;&#x5DE5;&#x4F5C;&#x4E00;&#x4E24;&#x4E2A;&#x6708;&rdquo;&#x7684;&#x6559;&#x5506;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x6240;&#x9700;&#x8981;&#x7684;&#x5B9E;&#x8DF5;&#x52C7;&#x6C14;&#x53EF;&#x6BD4;&#x9501;&#x5B9A;&#x6E05;&#x5317;&#x7684;&#x8003;&#x7814;&#x8981;&#x5927;&#x591A;&#x4E86;&#x3002;
    </p>
    <p>
      &#x867D;&#x7136;&#x73B0;&#x5728;&#x7F51;&#x4E0A;&ldquo;&#x8EBA;&#x5E73;&#x5B66;&rdquo;&#x751A;&#x56A3;&#x5C18;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x6D41;&#x884C;&#x8D77;&#x6765;&#x7684;&#x8FD9;&#x4E00;&ldquo;&#x8EBA;&#x5E73;&rdquo;&#x6587;&#x5316;&#x4E0D;&#x662F;&#x4E3B;&#x6D41;&#x3002;&#x8FD9;&#x4E00;&#x4EE3;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x6D88;&#x6C89;&#x4E43;&#x81F3;&#x9893;&#x5E9F;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5F80;&#x751F;&#x6D3B;&#x4E2D;&#x671B;&#x53BB;&#xFF0C;&#x4ECE;&#x8003;&#x573A;&#x5230;&#x5199;&#x5B57;&#x697C;&#xFF0C;&#x4ECE;&#x5730;&#x94C1;&#x5230;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x4E91;&#x96C6;&#x7684;&#x793E;&#x533A;&#x5927;&#x95E8;&#x53E3;&#xFF0C;&#x54EA;&#x4E2A;&#x5730;&#x65B9;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x9762;&#x8C8C;&#x662F;&#x540A;&#x513F;&#x90CE;&#x5F53;&#x7684;&#xFF1F;&#x4ED6;&#x4EEC;&#x5728;&#x54EA;&#x513F;&#x4E0D;&#x5F97;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x771F;&#x7684;&#x8FD8;&#x662F;&#x6491;&#x7740;&#x88C5;&#x51FA;&#x6765;&#x7684;&#xFF1F;&#x6BD5;&#x7ADF;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4E2A;&#x4EBA;&#x5883;&#x9047;&#x8FD8;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x5883;&#x9047;&#x90FD;&#x4E0D;&#x4F1A;&#x5141;&#x8BB8;&#x4ED6;&#x4EEC;&#x96C6;&#x4F53;&ldquo;&#x8EBA;&#x5E73;&rdquo;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x8BA4;&#x547D;&#x53EF;&#x4EE5;&#xFF0C;&#x8EBA;&#x5E73;&#x4E0D;&#x884C;&#x3002;
    </p>
    <p>
      &#x6700;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x5F3A;&#x8C03;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8B66;&#x60D5;&#x5883;&#x5916;&#x52BF;&#x529B;&#x6253;&#x9A6C;&#x6069;&#x724C;&#x3002;&#x5728;&#x8FD9;&#x6B21;&#x7F51;&#x7EDC;&#x70ED;&#x8BAE;&#x4E2D;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x6253;&#x7740;&#x9A6C;&#x514B;&#x601D;&#x65D7;&#x53F7;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C45;&#x5FC3;&#x53F5;&#x6D4B;&#xFF0C;&#x6311;&#x8D77;&#x4EBA;&#x6C11;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x53D1;&#x52A8;&#x989C;&#x8272;&#x9769;&#x547D;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x968F;&#x65F6;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#xFF0C;&#x8FA9;&#x8BC1;&#x5730;&#x770B;&#x5F85;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8981;&#x88AB;&#x6709;&#x5FC3;&#x4EBA;&#x7ED9;&#x5229;&#x7528;&#xFF01;
    </p>
    <p>
      &#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;
    </p>
    <ol>
      <li>
        <p>
          &#x5171;&#x9752;&#x56E2;&#x4E2D;&#x592E;&#xFF1A;&#x5F53;&#x4EE3;&#x5E74;&#x8F7B;&#x4EBA;&#x4ECE;&#x672A;&#x9009;&#x62E9;&#x8EBA;&#x5E73;
        </p>
      </li>
      <li>
        <p>
          &#x73AF;&#x7403;&#x65F6;&#x62A5;&#xFF1A;&#x58F0;&#x79F0;&#x8981;&ldquo;&#x8EBA;&#x5E73;&rdquo;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x603B;&#x662F;&#x5728;&#x9ECE;&#x660E;&#x88AB;&#x81EA;&#x5DF1;&#x8BBE;&#x7684;&#x95F9;&#x949F;&#x5524;&#x9192;
        </p>
      </li>
      <li>
        <p>
          &#x5149;&#x660E;&#x65E5;&#x62A5;&#xFF1A;&#x62D2;&#x7EDD;&ldquo;&#x5185;&#x5377;&rdquo;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x5F00;&#x59CB;&#x4FE1;&#x5949;&ldquo;&#x8EBA;&#x5E73;&#x5B66;&rdquo;&#x4E86;&#xFF1F;
        </p>
      </li>
      <li>
        <p>
          &#x5357;&#x65B9;&#x65E5;&#x62A5;&#xFF1A;&ldquo;&#x8EBA;&#x5E73;&rdquo;&#x53EF;&#x803B;&#xFF0C;&#x54EA;&#x6765;&#x7684;&#x6B63;&#x4E49;&#x611F;&#xFF1F;
        </p>
      </li>
      <li>
        <p>
          &#x6E56;&#x5317;&#x7ECF;&#x89C6;&#xFF1A;&#x8BA4;&#x547D;&#x53EF;&#x4EE5;&#xFF0C;&#x8EBA;&#x5E73;&#x4E0D;&#x884C;
        </p>
      </li>
      <li>
        <p>
          &#x9648;&#x5E73;&#xFF1A;&#x62DC;&#x767B;&#x4E0A;&#x53F0;&#x4F1A;&#x5982;&#x4F55;&#x5BF9;&#x4ED8;&#x4E2D;&#x56FD;&#xFF1F;&#x6211;&#x6765;&#x7ED9;&#x51FA;&#x4E24;&#x4E2A;&#x63A8;&#x6D4B;
        </p>
      </li>
    </ol>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>