<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>GNU Octave&#x7B80;&#x4ECB;&#x4E0E;&#x5C55;&#x671B;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>GNU
            Octave&#x7B80;&#x4ECB;&#x4E0E;&#x5C55;&#x671B;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      GNU
      Octave&#x662F;Matlab&#x7684;&#x5F00;&#x6E90;&#x66FF;&#x4EE3;&#xFF0C;&#x5728;&#x5C0F;&#x578B;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#x9879;&#x76EE;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x4F18;&#x70B9;&#x3002;&#x672C;&#x6587;&#x4ECB;&#x7ECD;&#x5176;&#x57FA;&#x672C;&#x7279;&#x70B9;&#xFF0C;&#x517C;&#x8C08;&#x4ECE;&#x4E2D;&#x4F53;&#x4F1A;&#x5230;&#x7684;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x95EE;&#x9898;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <h2 id="auto-1">&#x8BF7;&#x6FC0;&#x6D3B;&hellip;&hellip;<span style="margin-left: 1em"></span></h2>
    <p>
      &#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x54C8;&#x5DE5;&#x5927;&#x88AB;&#x7981;&#x6B62;&#x4F7F;&#x7528;Matlab&#x7684;&#x4E8B;&#x60C5;&#x5F15;&#x8D77;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x6CE8;&#x3002;&#x597D;&#x5DE7;&#x4E0D;&#x5DE7;&#xFF0C;&#x4E34;&#x8FD1;&#x671F;&#x672B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x5B8C;&#x6210;&#x6570;&#x503C;&#x5206;&#x6790;&#x548C;&#x7CFB;&#x7EDF;&#x63A7;&#x5236;&#x5206;&#x6790;&#x4E24;&#x95E8;&#x8BFE;&#x7684;&#x5B9E;&#x9A8C;&#x3002;&#x8BFE;&#x7A0B;&#x5E76;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x6211;&#x4E00;&#x5B9A;&#x4F7F;&#x7528;Matlab&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#x65B9;&#x9762;&#xFF0C;Matlab&#x7684;&#x6613;&#x7528;&#x6027;&#x7684;&#x786E;&#x8981;&#x66F4;&#x9AD8;&#x4E9B;&#xFF1B;&#x51B5;&#x4E14;Python&#x3001;R&#x4E4B;&#x7C7B;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x5B66;&#x4F1A;&#x8FC7;&#x3002;
    </p>
    <p>
      &#x75AB;&#x60C5;&#x5728;&#x5BB6;&#x5F85;&#x4E86;&#x534A;&#x5E74;&#xFF0C;Matlab&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6253;&#x5F00;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x8BB8;&#x53EF;&#x8BC1;&#x7F13;&#x5B58;&#x671F;&#x9650;&#x5DF2;&#x8FC7;&#xFF0C;&#x800C;&#x6211;&#x53C8;&#x4E0D;&#x5728;&#x6821;&#x56ED;&#x7F51;&#x73AF;&#x5883;&#x91CC;&#xFF0C;&#x8981;&#x91CD;&#x65B0;&#x6FC0;&#x6D3B;&#x5FC5;&#x7136;&#x662F;&#x76F8;&#x5F53;&#x7E41;&#x7410;&#x3002;&#xFF08;&#x987A;&#x4FBF;&#x5410;&#x69FD;&#xFF0C;Matlab&#x7684;Linux&#x9002;&#x914D;&#x592A;&#x5DEE;&#x4E86;&#xFF0C;UI&#x6781;&#x5176;&#x4E11;&#x964B;&#xFF09;
    </p>
    <p>
      &#x6211;&#x5BF9;Matlab&#x65E9;&#x6709;&#x4E0D;&#x6EE1;&#xFF0C;&#x770B;&#x6765;&#x5BFB;&#x627E;&#x5F00;&#x6E90;&#x66FF;&#x4EE3;&#x52BF;&#x5728;&#x5FC5;&#x884C;&#x3002;&#x4E8E;&#x662F;&#xFF0C;GNU
      Octave&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x4ECE;&#x786C;&#x76D8;&#x7684;&#x89D2;&#x843D;&#x91CC;&#x5524;&#x8D77;&#x4E86;&hellip;&hellip;
    </p>
    <h2 id="auto-2">&#x53E9;&#x54CD;&#x6570;&#x503C;&#x97F3;&#x9636;<span style="margin-left: 1em"></span></h2>
    <p>
      Octave&#x662F;&#x300C;&#x516B;&#x5EA6;&#x97F3;&#x9636;&#x300D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x867D;&#x7136;&#x6309;&#x7167;&#x4F5C;&#x8005;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5176;&#x5B9E;Octave&#x7684;&#x540D;&#x79F0;&#x6765;&#x6E90;&#x4E8E;&#x4ED6;&#x7684;&#x8001;&#x5E08;Prof.Octave&#x3002;&#x8FD9;&#x662F;GNU&#x9879;&#x76EE;&#x91CC;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7528;&#x4E8E;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#x3002;
    </p>
    <p>
      Octave&#x7684;&#x5386;&#x53F2;&#x6211;&#x4E0D;&#x751A;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x5F53;&#x4E0B;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x5B8C;&#x5168;&#x517C;&#x5BB9;Matlab&#x4E3A;&#x76EE;&#x6807;&#x7684;&#x3002;Matlab&#x9996;&#x5148;&#x662F;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4E00;&#x4E2A;&#x8F6F;&#x4EF6;&#x3002;&#x4ECE;&#x8BED;&#x8A00;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BB2;&#xFF0C;Octave&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;Matlab&#x8BED;&#x8A00;&#x7684;&#x5F00;&#x6E90;&#x5B9E;&#x73B0;&#xFF0C;&#x56E0;&#x4E3A;Octave&#x7684;&#x6E90;&#x8BED;&#x8A00;&#x57FA;&#x672C;&#x4E0A;&#x548C;Matlab&#x4FDD;&#x6301;&#x4E86;&#x4E00;&#x81F4;&#x3002;&#x6838;&#x5FC3;&#x6807;&#x51C6;&#x5E93;&#x7684;&#x63A5;&#x53E3;&#x548C;&#x5B9E;&#x73B0;&#x4E5F;&#x57FA;&#x672C;&#x505A;&#x5230;&#x4E86;100%&#x517C;&#x5BB9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x9700;&#x8981;&#x5B8C;&#x6210;&#x4E00;&#x4E9B;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#x4EFB;&#x52A1;&#x7684;&#x8BDD;&#xFF0C;Octave&#x8DB3;&#x77E3;&#x3002;
    </p>
    <p>
      &#x5F53;&#x7136;&#xFF0C;Matlab&#x4E0D;&#x53EA;&#x662F;&#x7528;&#x4E8E;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#xFF0C;&#x5B83;&#x6709;&#x5F88;&#x591A;&#x72EC;&#x7ACB;&#x7684;&#x6A21;&#x5757;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x5B8C;&#x6210;&#x4E00;&#x4E9B;&#x9886;&#x57DF;&#x4E13;&#x6709;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x7528;&#x4E8E;&#x63A7;&#x5236;&#x8BBA;&#x7684;Control
      Toolbox&#x5C31;&#x5305;&#x542B;&#x4E86;&#x7CFB;&#x7EDF;&#x6821;&#x6B63;&#x3001;&#x65F6;&#x57DF;&#x9891;&#x57DF;&#x4EFF;&#x771F;&#x7B49;&#x5DE5;&#x5177;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x629B;&#x5F00;&#x8FD9;&#x4E9B;&#x9644;&#x52A0;&#x6A21;&#x5757;&#x63D0;&#x4F9B;&#x7684;GUI&#x754C;&#x9762;&#x7684;&#x8BDD;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5B83;&#x4EEC;&#x5C31;&#x662F;Matlab&#x8BED;&#x8A00;&#x7684;&#x5E93;&#x3002;
    </p>
    <p>
      Octave&#x6BD5;&#x7ADF;&#x662F;&#x5F00;&#x6E90;&#x8F6F;&#x4EF6;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x5E76;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#x5168;&#x90E8;&#x7684;Matlab&#x5E93;&#x3002;&#x5C31;&#x4EE5;&#x8FD9;&#x5B66;&#x671F;&#x6211;&#x4F7F;&#x7528;&#x7684;&#x63A7;&#x5236;&#x8BBA;&#x5E93;&#x800C;&#x8A00;&#xFF0C;Octave&#x5C31;&#x7F3A;&#x5C11;&#x7B97;&#x8D85;&#x8C03;&#x91CF;dcgain&#xFF0C;&#x96F6;&#x6781;&#x70B9;&#x6A21;&#x578B;zpk&#x7B49;&#x7B49;&#x63A5;&#x53E3;&#xFF0C;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x4E0D;&#x4FBF;&#x3002;&#x4E0D;&#x8FC7;&#x5C31;&#x5B8C;&#x5907;&#x6027;&#x6765;&#x8BF4;&#x63D0;&#x4F9B;&#x7684;&#x63A5;&#x53E3;&#x662F;&#x8DB3;&#x591F;&#x5B8C;&#x6210;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EFB;&#x52A1;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4F1A;&#x7E41;&#x7410;&#x4E00;&#x4E9B;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;Octave&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5E93;&#x5B89;&#x88C5;&#x65B9;&#x5F0F;&#x548C;Matlab&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x5F15;&#x5165;&#x4E86;&#x548C;Matlab&#x4E0D;&#x540C;&#x7684;&#x6A21;&#x5757;&#x5F15;&#x5165;&#x8BED;&#x53E5;&#xFF0C;&#x8FD9;&#x662F;&#x5C11;&#x6709;&#x7684;&#x4E0D;&#x517C;&#x5BB9;&#x8BED;&#x6CD5;&#x3002;
    </p>
    <p>
      &#x90A3;&#x4E48;&#xFF0C;Octave&#x76F8;&#x6BD4;Matlab&#x6709;&#x4EC0;&#x4E48;&#x4F18;&#x52BF;&#x5462;&#xFF1F;&#x5B83;&#x9002;&#x5408;&#x54EA;&#x4E9B;&#x4EBA;&#x7FA4;&#x4F7F;&#x7528;&#xFF1F;
    </p>
    <p>
      &#x6211;&#x60F3;Octave&#x7684;&#x6700;&#x5927;&#x4F18;&#x70B9;&#x662F;&#x548C;GNU/Linux&#x73AF;&#x5883;&#x7684;&#x6574;&#x5408;&#x3002;Octave&#x5728;Linux&#x4E0B;&#x7684;&#x542F;&#x52A8;&#x901F;&#x5EA6;&#x6BD4;Matlab&#x5FEB;&#x5F88;&#x591A;&#xFF08;&#x548C;Matlab&#x7EC8;&#x7AEF;REPL&#x76F8;&#x6BD4;&#xFF09;&#xFF1B;REPL&#x73AF;&#x5883;&#x6BD4;Matlab&#x597D;&#x5F97;&#x591A;&#xFF0C;&#x6709;&#x81EA;&#x52A8;&#x8865;&#x5168;&#x548C;GNU
      readline&#x652F;&#x6301;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x4F9B;Vim&#x5FEB;&#x6377;&#x952E;&#xFF1B;&#x5185;&#x7F6E;&#x79BB;&#x7EBF;&#x5E2E;&#x52A9;&#x7CFB;&#x7EDF;&#x6BD4;Matlab&#x5FEB;&#x901F;&#xFF0C;&#x672C;&#x5730;&#x5E2E;&#x52A9;&#x6587;&#x6863;&#x66F4;&#x52A0;&#x8BE6;&#x7EC6;&#xFF1B;&#x53EF;&#x4EE5;&#x66F4;&#x5BB9;&#x6613;&#x5730;&#x548C;&#x7F16;&#x8F91;&#x5668;&#x6574;&#x5408;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x80FD;&#x663E;&#x8457;&#x5730;&#x63D0;&#x9AD8;&#x5C0F;&#x578B;&#x9879;&#x76EE;&#x7684;&#x5F00;&#x53D1;&#x6548;&#x7387;&#x3002;
    </p>
    <p>
      &#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x5728;&#x7528;Octave&#x5B8C;&#x6210;&#x4E24;&#x4E2A;&#x5B9E;&#x9A8C;&#x9879;&#x76EE;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4FDD;&#x6301;&#x7740;&#x6109;&#x60A6;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x672C;&#x8EAB;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#x5C31;&#x5F88;&#x5C11;&#x51FA;bug&#xFF0C;&#x52A0;&#x4E4B;Octave&#x7B80;&#x6D01;&#x660E;&#x4E86;&#x7684;&#x63A5;&#x53E3;&#xFF0C;&#x6613;&#x4E8E;&#x5F00;&#x53D1;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FDB;&#x884C;&#x77ED;&#x671F;&#x5185;&#x7684;&#x5F00;&#x53D1;&#x76F8;&#x5F53;&#x300C;&#x60EC;&#x610F;&#x300D;&#x3002;
    </p>
    <p>
      &#x5982;&#x679C;&#x4F60;&#x662F;&#x60F3;&#x5F00;&#x53D1;&#x539F;&#x578B;&#x7CFB;&#x7EDF;&#xFF0C;&#x6216;&#x662F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x9AD8;&#x7EA7;&#x7684;&#x53EF;&#x7F16;&#x7A0B;&#x8BA1;&#x7B97;&#x5668;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x60F3;&#x5F00;&#x53D1;&#x5C0F;&#x578B;&#x7684;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#x9879;&#x76EE;&#xFF0C;Octave&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x9002;&#x5408;&#x4F60;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;Linux&#x7528;&#x6237;&#x800C;&#x8A00;&#x3002;
    </p>
    <p>
      &#x4F46;&#x662F;&#x6B63;&#x5982;&#x4E4B;&#x524D;&#x63D0;&#x5230;&#x7684;&#xFF0C;Octave&#x5728;&#x5927;&#x578B;&#x9879;&#x76EE;&#x5F00;&#x53D1;&#x5DE5;&#x5177;&#x4E0A;&#x7684;&#x7F3A;&#x4E4F;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#xFF0C;Matlab&#x5185;&#x7F6E;&#x4E86;&#x5927;&#x91CF;&#x7684;AI&#x7B97;&#x6CD5;&#xFF0C;&#x5982;&#x5728;&#x63A7;&#x5236;&#x8BBA;&#x4E2D;&#xFF0C;&#x4ECE;&#x79BB;&#x6563;&#x7684;&#x8F93;&#x5165;&#x8F93;&#x51FA;&#x6570;&#x636E;&#x81EA;&#x52A8;&#x62DF;&#x5408;&#x51FA;&#x4F20;&#x9012;&#x51FD;&#x6570;&#x3002;&#x8FD9;&#x5728;Octave&#x4E2D;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x5728;&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#x5F00;&#x53D1;&#x4E2D;&#xFF0C;&#x53EF;&#x89C6;&#x5316;&#x5F00;&#x53D1;&#x4E5F;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x4F46;&#x662F;Octave&#x7684;GUI&#x754C;&#x9762;&#x957F;&#x8FD9;&#x6837;&#xFF1A;
    </p>
    <p>
      <img class="image" src="../resources/2020-06-22-19-14-53-1653.png" width="100%"></img>
    </p>
    <p>
      &#x5982;&#x679C;&#x4ECE;Linux&#x684C;&#x9762;&#x73AF;&#x5883;&#x6216;&#x8005;&#x7F8E;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;GUI&#x4E0D;&#x7B97;&#x5DEE;&#x3002;&#x4F46;&#x662F;&#x4ECE;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x754C;&#x9762;&#x5C31;&#x6709;&#x70B9;&#x4E0D;&#x582A;&#x5176;&#x7528;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x628A;&#x7EC8;&#x7AEF;&#x7248;&#x672C;&#x7684;Octave&#x52A0;&#x4E86;&#x4E00;&#x5C42;&#x58F3;&#x800C;&#x5DF2;&#xFF0C;&#x5B9E;&#x9645;&#x8FD8;&#x662F;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x5199;&#x811A;&#x672C;&#x3001;&#x8DD1;&#x811A;&#x672C;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x7EC8;&#x7AEF;&#x8FDB;&#x884C;&#x5F00;&#x53D1;&#x7684;&#x539F;&#x56E0;&#x3002;
    </p>
    <p>
      &#x4ECE;&#x8FD9;&#x4E9B;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;Octave&#x4F3C;&#x4E4E;&#x8FD8;&#x662F;&#x548C;&#x5176;&#x4ED6;&#x5546;&#x4E1A;&#x8F6F;&#x4EF6;&#x7684;&#x5F00;&#x6E90;&#x5B9E;&#x73B0;&#x4E00;&#x6837;&#xFF0C;&#x7CBE;&#x81F4;&#x3001;&#x65B9;&#x4FBF;&#x4F46;&#x662F;&#x4E0D;&#x666E;&#x9002;&#x3002;
    </p>
    <h2 id="auto-3">&#x7C97;&#x9119;&#x7684;&#x5916;&#x58F3;<span style="margin-left: 1em"></span></h2>
    <p>
      &#x8BF4;&#x5B8C;Octave&#x672C;&#x8EAB;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#x4ECE;&#x6211;&#x4F7F;&#x7528;Octave&#x4E2D;&#x5F97;&#x5230;&#x7684;&#x542F;&#x53D1;&#x3002;
    </p>
    <p>
      &#x6211;&#x63A5;&#x89E6;Matlab&#x7684;&#x6700;&#x521D;&#xFF0C;&#x5BF9;&#x5B83;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x662F;&#xFF1A;&#x7B28;&#x91CD;&#x3001;&#x81C3;&#x80BF;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x5E02;&#x4E95;&#x3002;&#x5176;&#x5B9E;&#x4E0D;&#x60DF;Matlab&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5784;&#x65AD;&#x8F6F;&#x4EF6;&#xFF0C;&#x50CF;Adobe&#x5168;&#x5BB6;&#x6876;&#x90FD;&#x7ED9;&#x6211;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;
    </p>
    <p>
      &#x4F46;&#x662F;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x4F18;&#x96C5;&#xFF0C;&#x5B83;&#x4EEC;&#x80FD;&#x5F88;&#x597D;&#x5730;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x867D;&#x7136;&#x6709;&#x65F6;&#x8FD0;&#x884C;&#x6548;&#x7387;&#x5DEE;&#x52B2;&#xFF0C;&#x4F46;&#x662F;&#x5F00;&#x53D1;&#x6548;&#x7387;&#x5F88;&#x9AD8;&#x3002;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#x8F6F;&#x4EF6;&#x5F00;&#x4E0D;&#x5F00;&#x6E90;&#xFF0C;&#x5B9E;&#x73B0;&#x65B9;&#x5F0F;&#x4F18;&#x4E0D;&#x4F18;&#x96C5;&#xFF0C;&#x6216;&#x8005;&#x7528;&#x4E86;&#x4EC0;&#x4E48;&#x7B97;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x5E0C;&#x671B;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x6C42;&#x89E3;&#x51B3;&#xFF0C;&#x90A3;&#x5C31;&#x591F;&#x4E86;&#x3002;
    </p>
    <p>
      &#x6211;&#x5728;&#x8F6F;&#x4EF6;&#x65B9;&#x9762;&#x7684;&#x786E;&#x662F;&#x6709;&#x4E9B;&#x6D01;&#x7656;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x7528;&#x90A3;&#x4E9B;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#xFF0C;&#x7834;&#x574F;&#x7CFB;&#x7EDF;&#x300C;&#x7EAF;&#x6D01;&#x6027;&#x300D;&#x7684;&#x8F6F;&#x4EF6;&#x3002;&#x5176;&#x4ED6;&#x4F8B;&#x5B50;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x80FD;&#x4E0D;&#x7528;wine&#x5C31;&#x4E0D;&#x7528;wine&#xFF0C;&#x6709;&#x539F;&#x751F;&#x7684;&#x5E94;&#x7528;&#x5C31;&#x7EDD;&#x5BF9;&#x4E0D;&#x7528;electron&#x7248;&#x7684;&#xFF0C;&#x6E90;&#x91CC;&#x6709;&#x7684;&#x8F6F;&#x4EF6;&#x7EDD;&#x5BF9;&#x4E0D;&#x624B;&#x52A8;&#x5B89;&#x88C5;&#xFF0C;&#x80FD;&#x7528;vim&#x5C31;&#x4E0D;&#x7528;ide&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x5927;&#x90E8;&#x5206;&#x5176;&#x5B9E;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x4E9B;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x5E26;&#x6765;&#x4E0D;&#x4FBF;&#x3002;&#x6211;&#x60F3;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x4E3A;&#x5B66;&#x751F;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5B9E;&#x9645;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x300C;&#x9700;&#x6C42;&#x300D;&#x591A;&#x5C11;&#x90FD;&#x6709;&#x4E9B;&#x513F;&#x620F;&#x7684;&#x5473;&#x9053;&#x5427;&#x3002;
    </p>
    <p>
      &#x6211;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x7C7B;&#x6BD4;&#xFF1A;&#x867D;&#x7136;&#x547D;&#x4EE4;&#x5F0F;&#x8BED;&#x8A00;&#x90FD;&#x662F;&#x4E0D;&#x7EAF;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x4F9D;&#x9760;&#x5B83;&#x4EEC;&#x89E3;&#x51B3;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x65F6;&#xFF0C;&#x6B63;&#x662F;&#x8BED;&#x8A00;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x8D77;&#x5230;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x7EAF;&#x7684;&#x51FD;&#x6570;&#x5F0F;&#x8BED;&#x8A00;&#xFF0C;&#x50CF;Coq&#xFF0C;&#x7684;&#x786E;&#x975E;&#x5E38;&#x3001;&#x975E;&#x5E38;&#x4F18;&#x96C5;&#xFF0C;&#x975E;&#x5E38;&#x80FD;&#x4F53;&#x73B0;&#x51FA;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x6765;&#x89E3;&#x51B3;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#xFF0C;&#x5374;&#x662F;&#x76F8;&#x5F53;&#x56F0;&#x96BE;&#x3002;&#x4E0D;&#x662F;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x51FD;&#x6570;&#x5F0F;&#x8BED;&#x8A00;&#x7B26;&#x5408;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x5417;&#xFF1F;&#x662F;&#x7684;&#xFF0C;&#x5C31;&#x50CF;Octave&#x7684;&#x5F88;&#x591A;&#x6539;&#x8FDB;&#x4E5F;&#x7B26;&#x5408;&#x6211;&#x7684;&#x5174;&#x81F4;&#x4E00;&#x6837;&#x3002;&#x4F46;&#x662F;&#x9576;&#x6EE1;&#x5B9D;&#x77F3;&#x7684;&#x5251;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5012;&#x4E0D;&#x5982;&#x4E00;&#x628A;&#x5315;&#x9996;&#x6709;&#x7528;&#x3002;&#x6240;&#x8C13;&#x300C;&#x7B26;&#x5408;&#x300D;&#xFF0C;&#x53EA;&#x662F;&#x4E3B;&#x89C2;&#x7684;&#x4E00;&#x79CD;&#x503E;&#x5411;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x7528;&#x6027;&#x662F;&#x7528;&#x5BA2;&#x89C2;&#x91CF;&#x8861;&#x91CF;&#x7684;&#xFF0C;&#x4E8C;&#x8005;&#x6CA1;&#x6709;&#x5FC5;&#x7136;&#x7684;&#x5173;&#x7CFB;&#x3002;
    </p>
    <p>
      &#x5F15;&#x7533;&#x5F00;&#x6765;&#x8BF4;&#xFF0C;&#x524D;&#x4E9B;&#x65E5;&#x5B50;&#x67D0;&#x4F4D;&#x8001;&#x5E08;&#x53D1;&#x8868;&#x4E86;&#x5173;&#x4E8E;&#x6B64;&#x6B21;Matlab&#x88AB;&#x7981;&#x4E8B;&#x4EF6;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x91CC;&#x9762;&#x8BF4;Matlab&#x4E0D;&#x8FC7;&#x662F;&#x5B9E;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x65E9;&#x5DF2;&#x88AB;&#x7814;&#x7A76;&#x900F;&#x5F7B;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x505A;&#x4E0D;&#x51FA;&#x6765;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x4E60;&#x60EF;&#x4E86;&#x7B80;&#x5355;&#x5730;&#x8C03;&#x7528;&#xFF0C;&#x61D2;&#x5F97;&#x518D;&#x53BB;&#x5173;&#x5FC3;&#x5E95;&#x5C42;&#x7684;&#x5B9E;&#x73B0;&#x3002;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x751A;&#x81F3;&#x8BF4;matlab&#x662F;&#x4E3A;&#x300C;&#x4F4E;&#x80FD;&#x300D;&#x7684;&#x4EBA;&#x51C6;&#x5907;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5408;&#x683C;&#x7684;&#x7814;&#x7A76;&#x8005;&#x90FD;&#x80FD;&#x81EA;&#x5DF1;&#x5B9E;&#x73B0;&#x8FD9;&#x4E9B;&#x7B97;&#x6CD5;&#x3002;
    </p>
    <p>
      &#x6211;&#x65E0;&#x610F;&#x653B;&#x51FB;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x6211;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#xFF0C;&#x5982;&#x679C;&#x95EE;&#x9898;&#x53EA;&#x662F;&#x7B97;&#x6CD5;&#x7684;&#x5B9E;&#x73B0;&#x8FD9;&#x4E48;&#x5355;&#x7EAF;&#x3001;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;Octave&#x65E9;&#x5C31;&#x53EF;&#x4EE5;&#x53D6;&#x4EE3;Matlab&#x4E86;&#x3002;&#x5F88;&#x591A;&#x7C97;&#x9119;&#x7684;&#x3001;dirty&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x9700;&#x8981;&#x5B8C;&#x6210;&#xFF0C;&#x624D;&#x80FD;&#x5F62;&#x6210;&#x6700;&#x7EC8;&#x7684;&#x4EA7;&#x54C1;&#xFF1B;&#x5F00;&#x6E90;&#x793E;&#x533A;&#x4E00;&#x5411;&#x4E0D;&#x64C5;&#x957F;&#x8FD9;&#x7C7B;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x6240;&#x4E0D;&#x8DB3;&#x5728;&#x6240;&#x96BE;&#x514D;&#xFF08;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4EFF;&#x7167;Octave&#x5B9E;&#x73B0;&#x8FD9;&#x4E9B;&#x6570;&#x503C;&#x7B97;&#x6CD5;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;T&#x5927;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4F4D;&#x526F;&#x6559;&#x6388;&#x8BF4;&#x7684;&#xFF0C;&#x300C;&#x8B66;&#x60D5;&#x56FD;&#x5916;&#x5F00;&#x6E90;&#x8F6F;&#x4EF6;&#x7684;&#x9690;&#x5F62;&ldquo;&#x79D1;&#x6280;&#x4FB5;&#x7565;&rdquo;&#x300D;&#xFF0C;&#x5C31;&#x5B9E;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x505A;&#x4F55;&#x8BC4;&#x8BBA;&#x4E86;&#x3002;&#xFF09;
    </p>
    <p>
      &#x56E0;&#x6B64;&#xFF0C;&#x56FD;&#x4EA7;Matlab&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x77ED;&#x671F;&#x6050;&#x96BE;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x73B0;&#x5728;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x4E0D;&#x65AD;&#x79EF;&#x7D2F;&#x800C;&#x5DF2;&#x3002;&#x50CF;&#x6570;&#x503C;&#x8BA1;&#x7B97;&#x3001;EDA&#x8FD9;&#x7C7B;&#x57FA;&#x7840;&#x8F6F;&#x4EF6;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x82E5;&#x4E0D;&#x8BBA;&#x7384;&#x5B66;&#xFF0C;&#x6240;&#x5DEE;&#x5927;&#x62B5;&#x4E5F;&#x5C31;&#x662F;dirty
      work&#x7684;&#x90E8;&#x5206;&#x7F62;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>