<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x8BBA;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x95EE;&#x9898;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x8BBA;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x95EE;&#x9898;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x5F53;&#x5979;&#x4EEC;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x4E0D;&#x5728;&#x4E8E;&#x5916;&#x5728;&#x7684;&#x6D88;&#x8D39;&#x3001;&#x7F8E;&#x4E3D;&#x7684;&#x5916;&#x8868;&#x3001;&#x4F1F;&#x5927;&#x7684;&#x9053;&#x5FB7;&#xFF0C;&#x800C;&#x662F;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x7684;&#x80FD;&#x529B;&#x65F6;&#xFF0C;&#x5979;&#x4EEC;&#x5C31;&#x80FD;&#x4EE5;&#x81EA;&#x8EAB;&#x7684;&#x80FD;&#x52A8;&#x6027;&#x51B2;&#x7834;&#x8FD9;&#x67B7;&#x9501;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4ECA;&#x5E74;&#x7684;&#x5973;&#x751F;&#x8282;&mdash;&mdash;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6E05;&#x534E;&mdash;&mdash;&#x5F15;&#x8D77;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4E89;&#x8BAE;&#xFF1B;&#x867D;&#x7136;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x65E9;&#x5DF2;&#x6709;&#x4EBA;&#x5BF9;&#x6B64;&#x6709;&#x4E9B;&#x57CB;&#x6028;&#x4E86;&#x3002;&#x4E89;&#x8BBA;&#x8F83;&#x5927;&#x7684;&#x662F;&#x6A2A;&#x5E45;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x540E;&#x6765;&#x5219;&#x5F00;&#x59CB;&#x63A2;&#x8BA8;&#x5973;&#x751F;&#x8282;&#x7684;&#x610F;&#x4E49;&#x4EE5;&#x53CA;&#x5B58;&#x5E9F;&#x3002;
    </p>
    <p>
      &#x6E05;&#x534E;&#x5411;&#x6765;&#x662F;&#x4F17;&#x591A;&#x4EBA;&#x5173;&#x6CE8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x5973;&#x6027;&#x601D;&#x60F3;&#x4E5F;&#x7684;&#x786E;&#x76F8;&#x5BF9;&#x66F4;&#x52A0;&#x8FDB;&#x6B65;&#xFF0C;&#x5979;&#x4EEC;&#x6562;&#x4E8E;&#x76F4;&#x63A5;&#x8FDB;&#x884C;&#x53CD;&#x5BF9;&#xFF0C;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x3002;&#x771F;&#x7406;&#x8D8A;&#x8FA9;&#x8D8A;&#x660E;&#xFF0C;&#x5408;&#x7406;&#x5730;&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x662F;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4E24;&#x6027;&#x8BAE;&#x9898;&#x4E0A;&#xFF0C;&#x6821;&#x56ED;&#x5185;&#x7684;&#x8BA8;&#x8BBA;&#x603B;&#x662F;&#x8981;&#x5929;&#x7136;&#x6E29;&#x548C;&#x4E00;&#x4E9B;&#xFF08;&#x5427;&#xFF1F;&#xFF09;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x4EA7;&#x51FA;&#x5F88;&#x591A;&#x73CD;&#x8D35;&#x7684;&#x60F3;&#x6CD5;&#x3002;
    </p>
    <p>
      &#x6240;&#x4EE5;&#x6682;&#x65F6;&#x4E0D;&#x8BBA;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x8BAE;&#x8BBA;&#x5427;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x5C31;&#x6211;&#x548C;&#x4E00;&#x4E9B;&#x540C;&#x5B66;&#x7684;&#x8BA8;&#x8BBA;&#x6765;&#x770B;&#xFF0C;&#x76EE;&#x524D;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x5E76;&#x6CA1;&#x6709;&#x6E05;&#x695A;&#x5730;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#x548C;&#x8BC9;&#x6C42;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5728;&#x6821;&#x56ED;&#x91CC;&#x4E5F;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5047;&#x60F3;&#x548C;&#x8BEF;&#x89E3;&#x3002;&#x4E00;&#x4F4D;&#x4ECE;&#x672A;&#x63A5;&#x89E6;&#x8FC7;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x73B0;&#x5B9E;&#x7684;&#x540C;&#x5B66;&#x5F88;&#x56F0;&#x60D1;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x4E0D;&#x80FD;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x8BAE;&#x9898;&#x7A81;&#x7136;&#x5728;&#x4ECA;&#x5E74;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x706B;&#x7206;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x4E86;&#x4E00;&#x53E5;&#x5973;&#x751F;&#x8282;&#x795D;&#x798F;&#x800C;&#x88AB;&#x5BF9;&#x8C61;&#x9A82;&#x5F97;&#x72D7;&#x8840;&#x6DCB;&#x5934;&#xFF0C;&#x53EA;&#x611F;&#x89C9;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;&#x95EE;&#x4ED6;&#x4EEC;&#x5BF9;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5927;&#x62B5;&#x4E5F;&#x662F;&#x90A3;&#x4E9B;&#x523B;&#x677F;&#x7684;&#x5370;&#x8C61;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x548C;&#x4ED6;&#x4EEC;&#x8BF4;&#x8FC7;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x6210;&#x56E0;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x4F1A;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x73B0;&#x5728;&#x9610;&#x8FF0;&#x5973;&#x6027;&#x7406;&#x8BBA;&#x7684;&#x5927;&#x6709;&#x4EBA;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x5BF9;&#x4E8E;&#x6211;&#x8EAB;&#x8FB9;&#x7684;&#x7406;&#x5DE5;&#x79D1;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x5C31;&#x50CF;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4E8B;&#x3002;
    </p>
    <p>
      &#x6211;&#x4E00;&#x76F4;&#x5F88;&#x60F3;&#x548C;&#x4E00;&#x4E9B;&#x5973;&#x6027;&#x670B;&#x53CB;&#x8C08;&#x4E00;&#x8C08;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6BD5;&#x7ADF;&#x5171;&#x60C5;&#x662F;&#x6709;&#x9650;&#x5EA6;&#x7684;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x4E00;&#x4F4D;&#x5973;&#x6027;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x56FF;&#x4E8E;&#x6210;&#x89C1;&#xFF0C;&#x4E0D;&#x592A;&#x80FD;&#x5F00;&#x53E3;&#x53BB;&#x95EE;&#x53CA;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5BF9;&#x5979;&#x4EEC;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x8FD8;&#x662F;&#x7AD9;&#x5728;&#x6211;&#x81EA;&#x8EAB;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x5987;&#x5973;&#x89E3;&#x653E;&#x548C;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x89E3;&#x653E;&#x89C6;&#x4E3A;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x7236;&#x6743;&#x5236;&#x548C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;&#x7684;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x8D85;&#x8D8A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x751F;&#x4EA7;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x89E3;&#x653E;&#x4E00;&#x90E8;&#x5206;&#x5973;&#x4E3B;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x89E3;&#x653E;&#x6240;&#x6709;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x4E5F;&#x5C31;&#x8C08;&#x4E0D;&#x4E0A;&#x4EBA;&#x7684;&#x89E3;&#x653E;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E60;&#x60EF;&#x4E8E;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#x65B9;&#x6CD5;&#x8BBA;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x907F;&#x514D;&#x4ECE;&#x9053;&#x5FB7;&#x3001;&#x6CD5;&#x5F8B;&#x7B49;&#x5C42;&#x9762;&#x6765;&#x8BBA;&#x8FF0;&#x73B0;&#x8C61;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x63A5;&#x53D7;&#x300C;&#x6C38;&#x6052;&#x7684;&#x5973;&#x6027;&#x300D;&#x3001;&#x300C;&#x5973;&#x6027;&#x9053;&#x5FB7;&#x300D;&#x7B49;&#x8BF4;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x6211;&#x4EEC;&#x5F3A;&#x8C03;&#x5973;&#x6027;&#x7684;&#x4F1F;&#x5927;&#xFF0C;&#x90A3;&#x662F;&#x5C31;&#x4EBA;&#x7684;&#x666E;&#x904D;&#x6027;&#x8D28;&#xFF0C;&#x4EE5;&#x53CA;&#x5973;&#x6027;&#x7684;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x73B0;&#x5B9E;&#x5B58;&#x5728;&#x800C;&#x8BF4;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x8C08;&#x8BBA;&#x4E00;&#x79CD;&ldquo;&#x8D85;&#x8D8A;&#x6027;&rdquo;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x79CD;&#x9053;&#x5FB7;&#x5C42;&#x9762;&#x7684;&#x5973;&#x6027;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#x3002;
    </p>
    <p>
      &#x5BF9;&#x4E8E;&ldquo;&#x73B0;&#x4EE3;&rdquo;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x53E4;&#x677F;&#xFF0C;&#x8BF4;&#x7684;&#x8BDD;&#x5B9E;&#x5728;&#x662F;&#x8001;&#x6389;&#x7259;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x591F;&#x6709;&#x6FC0;&#x60C5;&#x3002;&#x4E5F;&#x8BB8;&#x5728;&#x5979;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x662F;&#x5728;&#x5411;&#x73B0;&#x5B9E;&#x59A5;&#x534F;&#xFF0C;&#x56E0;&#x4E3A;&#x77EB;&#x6789;&#x5FC5;&#x987B;&#x8FC7;&#x6B63;&#xFF0C;&#x800C;&#x4E0D;&#x8FC7;&#x6B63;&#x5C31;&#x4E0D;&#x80FD;&#x77EB;&#x6789;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x4EBA;&#x548C;&#x6FC0;&#x8FDB;&#x7684;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x76F8;&#x6BD4;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x4FDD;&#x5B88;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x662F;&#x5C31;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x6765;&#x8BF4;&#x3002;&#x73B0;&#x4EE3;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x786E;&#x6709;&#x5176;&#x72EC;&#x7279;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5173;&#x6CE8;&#x4E2A;&#x4F53;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5728;&#x5BA2;&#x89C2;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x91C7;&#x53D6;&#x4E92;&#x52A9;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x90E8;&#x5206;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x662F;&#x75AB;&#x60C5;&#x671F;&#x95F4;&#x4EBA;&#x4EEC;&#x901A;&#x8FC7;&#x81EA;&#x53D1;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;&#x524D;&#x7EBF;&#x5973;&#x6027;&#x533B;&#x52A1;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x751F;&#x7406;&#x671F;&#x7269;&#x8D44;&#x4F9B;&#x5E94;&#xFF0C;&#x5E76;&#x8FEB;&#x4F7F;&#x653F;&#x5E9C;&#x8BB0;&#x8D77;&#x4E86;&#x8FD9;&#x4E9B;&#x88AB;&ldquo;&#x9057;&#x5FD8;&rdquo;&#x7684;&#x9700;&#x6C42;&#x3002;&#x5979;&#x4EEC;&#x662F;&#x5728;&#x521B;&#x9020;&#x5386;&#x53F2;&#xFF0C;&#x81F3;&#x5C11;&#xFF0C;&#x8FD9;&#x4E9B;&#x8FD0;&#x52A8;&#x4FC3;&#x8FDB;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x8054;&#x5408;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x79CD;&#x8054;&#x5408;&#x591A;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x80FD;&ldquo;&#x8D85;&#x8D8A;&#x9636;&#x7EA7;&rdquo;&#xFF0C;&#x8FBE;&#x5230;&#x5973;&#x6027;&#x5171;&#x540C;&#x4F53;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5219;&#x662F;&#x9700;&#x8981;&#x5546;&#x69B7;&#x7684;&#x3002;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x5973;&#x6743;&#x8FD0;&#x52A8;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5C06;&#x6027;&#x522B;&#x7684;&#x5DEE;&#x5F02;&#x5F3A;&#x8C03;&#x5F97;&#x8FC7;&#x5206;&#x4E86;&#xFF0C;&#x5979;&#x4EEC;&#x4F3C;&#x4E4E;&#x6709;&#x610F;&#x6216;&#x65E0;&#x610F;&#x5730;&#x5FFD;&#x7565;&#x4E86;&#x9AD8;&#x7B49;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5973;&#x6027;&#x548C;&#x8D2B;&#x56F0;&#x7684;&#x65E0;&#x4EA7;&#x8005;&#x5973;&#x6027;&#x4E4B;&#x95F4;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x6743;&#x76CA;&#x7684;&#x3002;&#x5C31;&#x6211;&#x6709;&#x9650;&#x7684;&#x89C2;&#x5BDF;&#x6765;&#x770B;&#xFF0C;&#x4ECE;&#x4E8B;&#x6FC0;&#x70C8;&#x6597;&#x4E89;&#x7684;&#x5973;&#x6027;&#x4EEC;&#xFF0C;&#x5927;&#x534A;&#x90FD;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#xFF0C;&#x8FD9;&#x4F3C;&#x4E4E;&#x4E5F;&#x80FD;&#x90E8;&#x5206;&#x5730;&#x89E3;&#x91CA;&#xFF0C;&#x4E3A;&#x4F55;&#x5979;&#x4EEC;&#x603B;&#x662F;&#x70ED;&#x8877;&#x4E8E;&#x300C;&#x72EC;&#x7ACB;&#x5973;&#x6027;&#x300D;&#x7684;&#x6982;&#x5FF5;&#x3002;
    </p>
    <p>
      &#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5E94;&#x8BE5;&#x662F;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x7684;&#x3002;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x6B63;&#x89C6;&#x4E4B;&#x3002;&#x4E89;&#x53D6;&#x5987;&#x5973;&#x6743;&#x76CA;&#xFF0C;LGBT&#x8FD0;&#x52A8;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;&#x7ECF;&#x5178;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6B63;&#x7EDF;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x521D;&#x6FC0;&#x53D1;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x5973;&#x6743;&#x8FD0;&#x52A8;&#xFF0C;&#x4F46;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x5168;&#x90E8;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x91CC;&#xFF0C;&#x7537;&#x5973;&#x540C;&#x5DE5;&#x540C;&#x916C;&#x662F;&#x5B9E;&#x73B0;&#x5987;&#x5973;&#x89E3;&#x653E;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4F46;&#x4E5F;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x4E86;&#xFF0C;&#x95EE;&#x9898;&#x5F80;&#x5F80;&#x88AB;&#x7B80;&#x5355;&#x5316;&#xFF0C;&#x6700;&#x540E;&#x6559;&#x6761;&#x5316;&#x3002;&#x6839;&#x636E;&#x524D;&#x82CF;&#x8054;&#x54F2;&#x5B66;&#x5BB6;&#x6C83;&#x7F57;&#x5C3C;&#x7EB3;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x82CF;&#x8054;&#x5973;&#x6027;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x516B;&#x5C0F;&#x65F6;&#x5728;&#x5916;&#x9762;&#x5DE5;&#x4F5C;&#xFF0C;&#x516B;&#x5C0F;&#x65F6;&#x5728;&#x5BB6;&#x91CC;&#x505A;&#x4E8B;&#x3002;&#x5BB6;&#x5EAD;&#x52B3;&#x52A8;&#x7684;&#x4EF7;&#x503C;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x91CD;&#x89C6;&#xFF0C;&#x8FD9;&#x662F;&#x5BA2;&#x89C2;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x6BD4;&#x5982;&#xFF0C;&#x7531;&#x4E8E;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x7684;&#x532E;&#x4E4F;&#xFF0C;&#x907F;&#x5B55;&#x63AA;&#x65BD;&#x6781;&#x5176;&#x6709;&#x9650;&#xFF0C;&#x4F7F;&#x5F97;&#x82CF;&#x8054;&#x5973;&#x6027;&#x7684;&#x5815;&#x80CE;&#x7387;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF1B;&#x6027;&#x7684;&#x89E3;&#x653E;&#x4E5F;&#x662F;&#x843D;&#x540E;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8BDA;&#x7136;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5728;&#x7537;&#x5973;&#x5E73;&#x7B49;&#x65B9;&#x9762;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x5973;&#x6027;&#x4F9D;&#x65E7;&#x6CA1;&#x80FD;&#x6446;&#x8131;&#x4ECE;&#x5C5E;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5F52;&#x6839;&#x5230;&#x5E95;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x82CF;&#x8054;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#xFF0C;&#x7236;&#x6743;&#x5236;&#x90FD;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x800C;&#x4E14;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x793E;&#x4F1A;&#x6027;&#x8D28;&#x7684;&#x6539;&#x53D8;&#x800C;&#x6D88;&#x5931;&#x3002;
    </p>
    <p>
      &#x9A6C;&#x514B;&#x601D;&#x548C;&#x6069;&#x683C;&#x65AF;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x4E2D;&#x5973;&#x6027;&#x5730;&#x4F4D;&#x7684;&#x5206;&#x6790;&#x4ECD;&#x65E7;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x5927;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5973;&#x6027;&#x8D70;&#x51FA;&#x4E86;&#x5BB6;&#x5EAD;&#xFF0C;&#x52A0;&#x5165;&#x793E;&#x4F1A;&#x5927;&#x751F;&#x4EA7;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x4F1A;&#x589E;&#x5F3A;&#x5176;&#x5728;&#x5BB6;&#x5EAD;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5973;&#x6027;&#x7684;&#x52B3;&#x52A8;&#x5DF2;&#x7ECF;&#x6784;&#x6210;&#x4E86;&#x793E;&#x4F1A;&#x8FD0;&#x8F6C;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x4FDD;&#x5B88;&#x7684;&#x5B98;&#x50DA;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x8981;&#x5C06;&#x5979;&#x4EEC;&#x8D76;&#x56DE;&#x5BB6;&#x5EAD;&#x7684;&#x7262;&#x7B3C;&#x4E2D;&#x53BB;&#x3002;&#x7406;&#x8BBA;&#x4E0A;&#xFF0C;&#x5973;&#x6027;&#x867D;&#x7136;&#x53EF;&#x4EE5;&#x50CF;&#x7537;&#x6027;&#x4E00;&#x6837;&#x5730;&#x51FA;&#x5356;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x8D44;&#x672C;&#x5374;&#x4E0D;&#x4F1A;&#x4E3A;&#x5979;&#x4EEC;&#x63D0;&#x4F9B;&#x76F8;&#x540C;&#x7684;&#x56DE;&#x62A5;&#x3002;&#x968F;&#x7740;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x6BD4;&#x91CD;&#x589E;&#x52A0;&#xFF0C;&#x751A;&#x81F3;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5F3A;&#x5EA6;&#x4E5F;&#x4E0B;&#x964D;&#xFF0C;&#x5973;&#x6027;&#x5728;&#x804C;&#x4E1A;&#x9009;&#x62E9;&#x4E0A;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x7531;&#x3002;&#x5C31;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x5728;&#x7537;&#x5973;&#x5DEE;&#x5F02;&#x4E0D;&#x660E;&#x663E;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5973;&#x6027;&#x7684;&#x8EAB;&#x5F71;&#x4ECE;&#x4E0D;&#x7A00;&#x7F3A;&#x3002;&#x5373;&#x4F7F;&#x662F;<a
      href="https://zhuanlan.zhihu.com/p/266469505">&#x897F;&#x65B9;&#x5A92;&#x4F53;</a>&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#x4E2D;&#x56FD;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x9996;&#x5C48;&#x4E00;&#x6307;&#x3002;&#x5982;&#x6B64;&#x6211;&#x4EEC;&#x4FBF;&#x9700;&#x8981;&#x601D;&#x8003;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F9D;&#x65E7;&#x6709;&#x6027;&#x522B;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#xFF1F;
    </p>
    <p>
      &#x662F;&#x6587;&#x5316;&#x7684;&#x60EF;&#x6027;&#x4F7F;&#x7136;&#x5417;&#xFF1F;&#x8FD9;&#x786E;&#x4E4E;&#x662F;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x3002;&#x65E7;&#x65E5;&#x5B97;&#x6CD5;&#x7684;&#x5173;&#x7CFB;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x6D88;&#x901D;&#xFF0C;&#x65B0;&#x7684;&#x91D1;&#x94B1;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x53EA;&#x662F;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x6587;&#x660E;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x65A5;&#x8D23;&#x5973;&#x6027;&#x7684;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x503E;&#x5411;&#xFF0C;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x5C06;&#x5979;&#x4EEC;&#x89C6;&#x4F5C;&#x4E86;&#x5BC4;&#x751F;&#x866B;&#x822C;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5178;&#x578B;&#x7684;&#x5987;&#x5973;&#x5F62;&#x8C61;&#x6210;&#x4E3A;&#x4E86;&#x975E;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F3C;&#x4E4E;&#x7531;&#x6B64;&#x6307;&#x8D23;&#x5979;&#x4EEC;&#x7684;&#x6D88;&#x8017;&#x591A;&#x4E8E;&#x751F;&#x4EA7;&#xFF0C;&#x6743;&#x5229;&#x5927;&#x4E8E;&#x4E49;&#x52A1;&#xFF0C;&#x4ECE;&#x800C;&#x5C06;&#x5979;&#x4EEC;&#x7F6E;&#x4E8E;&#x4ECE;&#x5C5E;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4EFF;&#x4F5B;&#x6CA1;&#x6709;&#x4E86;&#x7537;&#x6027;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5979;&#x4EEC;&#x5C31;&#x65E0;&#x6CD5;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x5149;&#x9C9C;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x5962;&#x4F88;&#x7684;&#x4EAB;&#x53D7;&#x4E00;&#x822C;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x65B0;&#x7684;&#x9636;&#x5C42;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4E2D;&#x4EA7;&#x4EEC;&#xFF0C;&#x5728;&#x8FFD;&#x6C42;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x8EAB;&#x4EFD;&#x7684;&#x7B26;&#x53F7;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x4FDD;&#x6301;&#x6D88;&#x8D39;&#x6765;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x865A;&#x5047;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x96BE;&#x9053;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x751F;&#x4EA7;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5973;&#x6027;&#x6709;&#x5982;&#x6B64;&#x60CA;&#x4EBA;&#x7684;&#x6D88;&#x8D39;&#x5417;&#xFF1F;&#x7537;&#x6027;&#x7684;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x548C;&#x6FC0;&#x60C5;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F31;&#x4E8E;&#x5973;&#x6027;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x663E;&#x9732;&#x5728;&#x5916;&#x800C;&#x5DF2;&#xFF1B;&#x4ED6;&#x4EEC;&#x5BF9;&#x4EAB;&#x53D7;&#x7684;&#x8FFD;&#x6C42;&#x4F1A;&#x56E0;&#x4E3A;&#x8D23;&#x4EFB;&#x4E0E;&#x9053;&#x5FB7;&#x800C;&#x51CF;&#x5C11;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x5973;&#x6027;&#x7684;&#x7269;&#x8D28;&#x4E3B;&#x4E49;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&ldquo;&#x5408;&#x7406;&rdquo;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x7740;&#x4E0D;&#x5E73;&#x7B49;&#xFF0C;&#x5979;&#x4EEC;&#x624D;&#x88AB;&#x5851;&#x9020;&#x51FA;&#x7269;&#x8D28;&#x4E3B;&#x4E49;&#x7684;&#x666F;&#x89C2;&#x3002;
    </p>
    <p>
      &#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x771F;&#x5FC3;&#x5E0C;&#x671B;&#x6240;&#x6709;&#x7684;&#x5973;&#x6027;&#x80FD;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x5BF9;&#x8FD9;&#x79CD;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x9677;&#x9631;&#x7684;&#x626C;&#x5F03;&#x3002;&#x5F53;&#x5979;&#x4EEC;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x4E0D;&#x5728;&#x4E8E;&#x5916;&#x5728;&#x7684;&#x6D88;&#x8D39;&#x3001;&#x7F8E;&#x4E3D;&#x7684;&#x5916;&#x8868;&#x3001;&#x4F1F;&#x5927;&#x7684;&#x9053;&#x5FB7;&#xFF0C;&#x800C;&#x662F;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x7684;&#x80FD;&#x529B;&#x65F6;&#xFF0C;&#x5979;&#x4EEC;&#x5C31;&#x80FD;&#x4EE5;&#x81EA;&#x8EAB;&#x7684;&#x80FD;&#x52A8;&#x6027;&#x51B2;&#x7834;&#x8FD9;&#x67B7;&#x9501;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>