<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x968F;&#x7B14;&#x30FB;&ldquo;&#x5185;&#x5377;&#x5316;&rdquo;&#x7684;&#x653F;&#x6CBB;&#x6B63;&#x786E;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x968F;&#x7B14;&#x30FB;&ldquo;&#x5185;&#x5377;&#x5316;&rdquo;&#x7684;&#x653F;&#x6CBB;&#x6B63;&#x786E;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x5206;&#x5206;&#x8BA1;&#x8F83;&#x3001;&#x6076;&#x6027;&#x7ADE;&#x4E89;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x6CA1;&#x6709;&#x4EBA;&#x6279;&#x5224;&#xFF0C;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x5076;&#x50CF;&#xFF1B;&#x800C;&#x90A3;&#x4E9B;&#x5728;&#x5E95;&#x5C42;&#x6323;&#x624E;&#x3001;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x6700;&#x57FA;&#x672C;&#x7684;&#x8981;&#x6C42;&#x90FD;&#x9700;&#x8981;&#x975E;&#x5E38;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x5012;&#x6210;&#x4E86;&#x6279;&#x5224;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x8FD9;&#x662F;&#x8206;&#x8BBA;&#x5E94;&#x6709;&#x7684;&#x5BFC;&#x5411;&#x4E48;&#xFF1F;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x300C;&#x5377;&#x300D;&#x65E9;&#x5C31;&#x6210;&#x4E86;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x7684;&#x4EBA;&#x7528;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x6B63;&#x540D;&#x7684;&#x6B66;&#x5668;&#x5462;&#xFF1F;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x6211;&#x7684;&#x8F66;&#x6CA1;&#x6709;&#x7B50;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x540E;&#x5EA7;&#x3002;&#x521A;&#x597D;&#x5F00;&#x4F1A;&#x53D1;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x7684;&#x4E66;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x4E00;&#x8FB9;&#x62B1;&#x7740;&#x5B83;&#x4EEC;&#xFF0C;&#x4E00;&#x8FB9;&#x9A91;&#x56DE;&#x4E86;&#x5BBF;&#x820D;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x6B21;&#x5371;&#x9669;&#x7684;&#x884C;&#x52A8;&#x3002;&#x5012;&#x4E0D;&#x662F;&#x8BF4;&#x4E0D;&#x638C;&#x628A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x6570;&#x5C0F;&#x65F6;&#x524D;&#xFF0C;&#x6709;&#x4E2A;&#x4EBA;&#x4E00;&#x8FB9;&#x9A91;&#x8F66;&#x4E00;&#x8FB9;&#x62FF;&#x7740;&#x7535;&#x8111;&#xFF0C;&#x88AB;&#x4EBA;&#x62CD;&#x4E86;&#x4E0B;&#x6765;&#x5728;&#x6E05;&#x534E;&#x5B66;&#x751F;&#x4E4B;&#x95F4;&#x5E7F;&#x4E3A;&#x4F20;&#x64AD;&#x3002;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x7ED9;&#x4ED6;&#x8D34;&#x4E0A;&#x4E86;&#x300C;&#x5185;&#x5377;&#x300D;&#x7684;&#x6807;&#x7B7E;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E0D;&#x7981;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x540E;&#x6015;&#xFF0C;&#x4E07;&#x4E00;&#x6709;&#x4EBA;&#x4EE5;&#x4E3A;&#x6211;&#x662F;&#x4E70;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x5927;&#x5806;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5E26;&#x7740;&#x8FD9;&#x4E48;&#x591A;&#x4E66;&#x81EA;&#x4E60;&#x56DE;&#x6765;&#xFF08;&#x5E78;&#x597D;&#x6211;&#x5F53;&#x65F6;&#x6CA1;&#x7FFB;&#x4E66;&#xFF01;&#xFF09;&#xFF0C;&#x90A3;&#x6211;&#x5C82;&#x4E0D;&#x4E5F;&#x6210;&#x4E86;&#x300C;&#x5377;&#x738B;&#x300D;&#xFF1F;&#x867D;&#x7136;&#x8BF4;&#xFF0C;&#x4ECE;&#x89C6;&#x89C9;&#x51B2;&#x51FB;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x8FDC;&#x8FDC;&#x6BD4;&#x4E0D;&#x4E0A;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x4EC0;&#x4E48;&#x90FD;&#x53EF;&#x7528;&#x300C;&#x5377;&#x300D;&#x6765;&#x6307;&#x79F0;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8C01;&#x80FD;&#x4FDD;&#x8BC1;&#x4E0D;&#x4F1A;&#x6709;&#x4E2A;&#x300C;&#x5377;&#x536B;&#x5175;&#x300D;&#x51FA;&#x73B0;&#x5462;&#xFF1F;
    </p>
    <p>
      &#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x60F3;&#x8FDC;&#x8FDC;&#x4E0D;&#x80FD;&#x7528;&#x300C;&#x5377;&#x300D;&#x6765;&#x5F62;&#x5BB9;&#x3002;&#x8DD1;&#x7A0B;&#x5E8F;&#x8DD1;&#x5230;&#x4E00;&#x534A;&#x4E0D;&#x80FD;&#x7EC8;&#x6B62;&#xFF0C;&#x90A3;&#x662F;&#x5E38;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x5BA2;&#x89C2;&#x539F;&#x56E0;&#x4F60;&#x4E0D;&#x80FD;&#x7EE7;&#x7EED;&#x5F85;&#x5728;&#x6559;&#x5BA4;&#x6216;&#x8005;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6211;&#xFF0C;&#x6211;&#x4F1A;&#x8D76;&#x7D27;&#x56DE;&#x5BDD;&#x5BA4;&#xFF0C;&#x7136;&#x540E;&#x63D2;&#x4E0A;&#x7535;&#x8BA9;&#x5B83;&#x6162;&#x6162;&#x8DD1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9009;&#x62E9;&#x5728;&#x5916;&#x9762;&#x5439;&#x51B7;&#x98CE;&#x3002;
      &#x53EA;&#x662F;&#x53EF;&#x60DC;&#xFF0C;&#x4ED6;&#x6CA1;&#x80FD;&#x628A;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x7684;&#x76D6;&#x5B50;&#x7A0D;&#x5FAE;&#x5408;&#x4E0A;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x51E0;&#x5F20;&#x7167;&#x7247;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x8BEF;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x5728;&#x7F16;&#x7A0B;&#xFF0C;&#x89C6;&#x89C9;&#x6B3A;&#x9A97;&#x6027;&#x6781;&#x5F3A;&#x3002;&#x81F3;&#x4E8E;&#x5355;&#x624B;&#x9A91;&#x8F66;&#xFF0C;&#x7528;&#x624B;&#x62FF;&#x7535;&#x8111;&#x4E4B;&#x7C7B;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x5E94;&#x8BE5;&#x63D0;&#x5021;&#xFF0C;&#x4F46;&#x5BA2;&#x89C2;&#x5730;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x8FDC;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&ldquo;&#x6E05;&#x534E;&#x7279;&#x8272;&rdquo;&#x7684;&#x5730;&#x6B65;&#x3002;
    </p>
    <p>
      &#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x7684;&#x529B;&#x91CF;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3002;&#x6211;&#x56DE;&#x5230;&#x5BBF;&#x820D;&#x4E4B;&#x540E;&#xFF0C;&#x5237;&#x5230;&#x5173;&#x4E8E;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5404;&#x79CD;&#x65B0;&#x95FB;&#xFF0C;&#x4E5F;&#x548C;&#x540C;&#x5B66;&#x4E00;&#x8D77;&#x5632;&#x7B11;&#x4E86;&#x7247;&#x523B;&#x3002;&#x4E0D;&#x8FC7;&#x5F53;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x89C9;&#x6709;&#x4E9B;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;&#x4EFF;&#x4F5B;&#x5B66;&#x6821;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x9690;&#x5F62;&#x7684;&#x7EA2;&#x7EBF;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5C0F;&#x5FC3;&#x8D8A;&#x8FC7;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x4EBA;&#x300C;&#x6234;&#x9AD8;&#x5E3D;&#x300D;&#xFF0C;&#x62CE;&#x51FA;&#x53BB;&#x6E38;&#x8857;&#x793A;&#x4F17;&#x4E00;&#x6837;&#xFF1B;&#x4EFF;&#x4F5B;&#x4E0D;&#x7BA1;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x6700;&#x597D;&#x90FD;&#x8981;&#x60F3;&#x60F3;&#x770B;&#x662F;&#x4E0D;&#x662F;&#x300C;&#x5377;&#x300D;&#x4E86;&#x3002;
    </p>
    <p>
      &#x5982;&#x4ECA;&#x300C;&#x5377;&#x300D;&#x7684;&#x8BED;&#x5883;&#x4E0D;&#x65AD;&#x5730;&#x5728;&#x6269;&#x5927;&#xFF0C;&#x4EFF;&#x4F5B;&#x53EA;&#x8981;&#x662F;&#x5728;&#x5B66;&#x4E60;&#xFF0C;&#x5C31;&#x662F;&#x300C;&#x5185;&#x5377;&#x300D;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x9898;&#x5BB6;&#x3002;&#x4E0D;&#x8FC7;&#x5173;&#x4E8E;&#x300C;&#x5185;&#x5377;&#x5316;&#x300D;&#x8FD9;&#x6574;&#x4E2A;&#x8BAE;&#x9898;&#xFF0C;&#x6700;&#x4EE4;&#x6211;&#x611F;&#x5230;&#x5F77;&#x5FA8;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x5206;&#x5206;&#x8BA1;&#x8F83;&#x3001;&#x6076;&#x6027;&#x7ADE;&#x4E89;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x6CA1;&#x6709;&#x4EBA;&#x6279;&#x5224;&#xFF0C;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x5076;&#x50CF;&#xFF1B;&#x800C;&#x90A3;&#x4E9B;&#x5728;&#x5E95;&#x5C42;&#x6323;&#x624E;&#x3001;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x6700;&#x57FA;&#x672C;&#x7684;&#x8981;&#x6C42;&#x90FD;&#x9700;&#x8981;&#x975E;&#x5E38;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x5012;&#x6210;&#x4E86;&#x6279;&#x5224;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x8FD9;&#x662F;&#x8206;&#x8BBA;&#x5E94;&#x6709;&#x7684;&#x5BFC;&#x5411;&#x4E48;&#xFF1F;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x300C;&#x5377;&#x300D;&#x65E9;&#x5C31;&#x6210;&#x4E86;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x7684;&#x4EBA;&#x7528;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x6B63;&#x540D;&#x7684;&#x6B66;&#x5668;&#x5462;&#xFF1F;
    </p>
    <p>
      2020&#x5E74;9&#x6708;30&#x65E5;
    </p>
    <p>
      &#x4E8E;&#x6E05;&#x534E;&#x56ED;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>