<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9690;&#x79C1;&#xFF0C;&#x65E0;&#x6240;&#x9041;&#x5F62;&#xFF1F;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9690;&#x79C1;&#xFF0C;&#x65E0;&#x6240;&#x9041;&#x5F62;&#xFF1F;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x56DE;&#x5230;&#x5F80;&#x65E5;&#x65F6;&#x5149;&#x5DF2;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x9762;&#x5BF9;&#x5E73;&#x53F0;&#x6027;&#x5784;&#x65AD;&#x7684;&#x9690;&#x79C1;&#x4FB5;&#x72AF;&#xFF0C;&#x53EA;&#x597D;&#x9053;&#x4E00;&#x58F0;&#x545C;&#x4E4E;&#x54C0;&#x54C9;&#x3002;&#x4F46;&#x662F;&#x7F51;&#x7EDC;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x7B2C;&#x4E94;&#x7A7A;&#x95F4;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x4E2A;&#x6A21;&#x578B;&#x800C;&#x5DF2;&#xFF0C;&#x603B;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x4EEC;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x8868;&#x793A;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x77E5;&#x6653;&#xFF0C;&#x800C;&#x8FD9;&#x624D;&#x662F;&#x751F;&#x6D3B;&#x975E;&#x673A;&#x68B0;&#x5316;&#x4E4B;&#x5904;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <h2 id="auto-1">&ldquo;&#x74E6;&#x683C;&#x7EB3;&#x75C7;&rdquo;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x8FF0;<span
    style="margin-left: 1em"></span></h2>
    <p>
      &#x6211;&#x662F;&#x5728;&#x51E0;&#x5E74;&#x524D;&#x542C;&#x8BF4;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x8BCD;&#x53EB;&#x505A;&ldquo;&#x74E6;&#x683C;&#x7EB3;&#x75C7;&rdquo;&#xFF0C;&#x7F51;&#x4E0A;&#x7684;&#x89E3;&#x91CA;&#x662F;
    </p>
    <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
      <p>
        &#x795E;&#x7ECF;&#x53D7;&#x5230;&#x5FB7;&#x56FD;&#x4F5C;&#x66F2;&#x5BB6;&#x3001;&#x6307;&#x6325;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#x3001;&#x4F5C;&#x5BB6;&#x7406;&#x67E5;&middot;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x4F5C;&#x54C1;&#x53CA;&#x8A00;&#x8BBA;&#x523A;&#x6FC0;&#x540E;&#xFF0C;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x4E2D;&#x67A2;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x7A81;&#x53D8;&#x5FC3;&#x7406;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x5177;&#x4F53;&#x8868;&#x73B0;&#x4E3A;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x9762;&#x5BF9;&#x76EE;&#x6807;&#x5BF9;&#x8C61;&#xFF08;&#x5373;&#x74E6;&#x683C;&#x7EB3;&#xFF09;&#x7231;&#x618E;&#x6613;&#x6781;&#x7AEF;&#x5316;&#x3001;&#x504F;&#x6FC0;&#x5316;&#x3001;&#x975E;&#x7406;&#x6027;&#x5316;&#xFF0C;&#x751A;&#x81F3;&#x5BFC;&#x81F4;&#x4EBA;&#x751F;&#x89C2;&#x3001;&#x4E16;&#x754C;&#x89C2;&#x53D8;&#x5F02;&#x3002;
      </p>
    </div>
    <p>
      &#x8FD9;&#x6BB5;&#x8BDD;&#x5957;&#x5728;<strong>&#x4EFB;&#x4F55;</strong>&#x4E00;&#x4E2A;&#x53E4;&#x5178;&#x97F3;&#x4E50;&#x4F5C;&#x66F2;&#x5BB6;&#x8EAB;&#x4E0A;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x6210;&#x7ACB;&#xFF0C;&#x6216;&#x8005;&#x54EA;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x91CD;&#x91D1;&#x5C5E;&#x4E50;&#x56E2;&mdash;&mdash;&#x4F46;&#x81F3;&#x5C11;&#x7528;&#x5728;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x7C89;&#x4E1D;&#x8EAB;&#x4E0A;&#x662F;&#x6BEB;&#x65E0;&#x7834;&#x7EFD;&#x7684;&#x3002;&#x6211;&#x5927;&#x6982;&#x4ECE;&#x521D;&#x4E09;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x300A;&#x8BF8;&#x795E;&#x7684;&#x9EC4;&#x660F;&#x300B;&#xFF0C;&#x8FD9;&#x90E8;&#x5267;&#x4E00;&#x5171;&#x56DB;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x4E2D;&#x6587;&#x5B57;&#x5E55;&#xFF08;&#x540E;&#x6765;&#x603B;&#x7B97;&#x662F;&#x6709;&#x4E86;&#xFF09;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x5F53;&#x65F6;&#x6211;&#x662F;&#x5982;&#x4F55;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6211;&#x5C31;&#x559C;&#x6B22;&#x4E0A;&#x8FD9;&#x4F4D;&#x5FB7;&#x610F;&#x5FD7;&#x4F5C;&#x66F2;&#x5BB6;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x5E76;&#x4E14;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&ldquo;&#x74E6;&#x683C;&#x7EB3;&#x75C7;&rdquo;&#x7684;&#x60A3;&#x8005;&#x3002;&#x5F53;&#x65F6;&#x521A;&#x521A;&#x542C;&#x5B8C;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x300A;&#x5C3C;&#x4F2F;&#x9F99;&#x6839;&#x7684;&#x6307;&#x73AF;&#x300B;&#xFF0C;&#x8033;&#x8FB9;&#x4F1A;&#x4E0D;&#x65AD;&#x56DE;&#x54CD;&#x5404;&#x79CD;&#x4E3B;&#x5BFC;&#x52A8;&#x673A;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x591A;&#x4F5C;&#x66F2;&#x5BB6;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x4F4D;&#x74E6;&#x683C;&#x7EB3;&#x7ED9;&#x6211;&#x8FD9;&#x4E48;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#x3002;
    </p>
    <p>
      &#x542C;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x97F3;&#x4E50;&#x662F;&#x6BD4;&#x8F83;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x90E8;&#x90FD;&#x5F02;&#x5E38;&#x5197;&#x957F;&#xFF0C;&#x540E;&#x671F;&#x7684;&#x4F5C;&#x54C1;&#x66F4;&#x662F;&#x52A8;&#x8F84;&#x56DB;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x5982;&#x679C;&#x6309;&#x7167;&#x539F;&#x6765;&#x542C;&#x5927;&#x6B4C;&#x5267;&#x7684;&#x601D;&#x8DEF;&#x6765;&#x542C;&#xFF0C;&#x8FD9;&#x4E9B;&#x97F3;&#x4E50;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x76F8;&#x5F53;&#x96BE;&#x542C;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x548F;&#x53F9;&#x8C03;&#x548C;&#x5BA3;&#x53D9;&#x8C03;&#x7684;&#x533A;&#x522B;&#xFF08;&#x8FD9;&#x8BA9;&#x4EBA;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x4E00;&#x76F4;&#x770B;&#x4E0B;&#x53BB;&#xFF01;&#xFF09;&#x3002;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x4F7F;&#x7528;&#x5FB7;&#x8BED;&#x5199;&#x5C31;&mdash;&mdash;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x95E8;&#x5F88;&#x5BB9;&#x6613;&#x62BC;&#x97F5;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6240;&#x4EE5;&#x542C;&#x4E0A;&#x53BB;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x5982;&#x610F;&#x5927;&#x5229;&#x8BED;&#x4F18;&#x7F8E;&mdash;&mdash;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x65B9;&#x9762;&#x6298;&#x78E8;&#x7740;&#x542C;&#x4F17;&#x3002;
    </p>
    <p>
      &#x4E0D;&#x8FC7;&#x8FD9;&#x4E5F;&#x662F;&#x74E6;&#x683C;&#x7EB3;&#x5148;&#x751F;&#x5438;&#x5F15;&#x6211;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x7528;&#x540C;&#x6837;&#x4EF7;&#x683C;&#x7684;&#x94B1;&#xFF0C;&#x4E70;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x7968;&#x76F8;&#x5F53;&#x4E8E;&#x770B;&#x4E86;&#x4E24;&#x90E8;&#x6B4C;&#x5267;&#x3002;&#x6211;&#x4E0D;&#x4E45;&#x524D;&#x624D;&#x5728;&#x65B0;&#x6E05;&#x534E;&#x5B66;&#x5802;&#x770B;&#x4E86;&#x8774;&#x8776;&#x592B;&#x4EBA;&#xFF0C;&#x666E;&#x5951;&#x5C3C;&#x7684;&#x786E;&#x5199;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x77ED;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x4E60;&#x60EF;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x770B;&#x4E00;&#x4E9B;&#x6B4C;&#x5267;&#x7684;&#x65F6;&#x5019;&#x603B;&#x89C9;&#x5F97;&#x5267;&#x60C5;&#x662F;&#x4E0D;&#x5B8C;&#x5584;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x4F5C;&#x8005;&#x523B;&#x610F;&#x8981;&#x53BB;&#x8FCE;&#x5408;&#x5267;&#x672C;&#x4F5C;&#x8005;&#x4E00;&#x6837;&#x3002;&#x50CF;&#x74E6;&#x683C;&#x7EB3;&#x8FD9;&#x6837;&#x81EA;&#x5DF1;&#x5199;&#x5267;&#x672C;&#x7684;&#x4F5C;&#x66F2;&#x5BB6;&#x6BD5;&#x7ADF;&#x592A;&#x5C11;&#x4E86;&#x3002;
    </p>
    <p>
      &#x74E6;&#x683C;&#x7EB3;&#x7684;&#x5267;&#x5176;&#x5B9E;&#x5F88;&#x4F18;&#x7F8E;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x7FFB;&#x8BD1;&#x8FC7;&#x540E;&#x4E0D;&#x592A;&#x80FD;&#x4F53;&#x4F1A;&#xFF0C;&#x636E;&#x8BF4;&#x74E6;&#x683C;&#x7EB3;&#x7ACB;&#x5FD7;&#x540C;&#x65F6;&#x505A;&#x8D1D;&#x591A;&#x82AC;&#x548C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x8D1F;&#x8D23;&#x4E50;&#x5267;&#x7684;&#x6240;&#x6709;&#x65B9;&#x9762;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x8FD9;&#x4E00;&#x70B9;&#x8BA9;&#x4EBA;&#x975E;&#x5E38;&#x8212;&#x670D;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x8BA9;&#x7CDF;&#x7CD5;&#x7684;&#x8BCD;&#x4F5C;&#x8005;&#x6BC1;&#x4E86;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&mdash;&mdash;&#x6211;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x83AB;&#x624E;&#x7279;&#x7684;&#x300A;&#x9B54;&#x7B1B;&#x300B;&#xFF0C;&#x5176;&#x6587;&#x5B57;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x80FD;&#x548C;&#x83AB;&#x624E;&#x7279;&#x7684;&#x97F3;&#x4E50;&#x5E76;&#x8BBA;&#x3002;&#x4E0D;&#x8FC7;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x6587;&#x5B66;&#x529F;&#x5E95;&#x4E5F;&#x662F;&#x6E10;&#x6E10;&#x7EC3;&#x5C31;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x4EBA;&#x4ECE;&#x4E09;&#x5341;&#x591A;&#x5C81;&#x624D;&#x5F00;&#x59CB;&#x8D70;&#x8FD0;&#xFF0C;&#x4E4B;&#x540E;&#x4E00;&#x76F4;&#x5728;&#x4E0D;&#x65AD;&#x7EC3;&#x4E60;&#x3002;
    </p>
    <p>
      &#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x5355;&#x7EAF;&#x7684;&#x542C;&#x4F17;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x6211;&#x662F;&#x76F8;&#x5F53;&#x559C;&#x6B22;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F46;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x5438;&#x5F15;&#x6211;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x97F3;&#x4E50;&#x672C;&#x8EAB;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x65B9;&#x9762;&#x7559;&#x5728;&#x4EE5;&#x540E;&#x518D;&#x8BB2;&#xFF0C;&#x4E0B;&#x9762;&#x8C08;&#x4E00;&#x8C08;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x7406;&#x5FF5;&#xFF1A;
    </p>
    <h2 id="auto-2">&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x6574;&#x4F53;&#x827A;&#x672F;<span
    style="margin-left: 1em"></span></h2>
    <p>
      &#x6211;&#x89C9;&#x5F97;&#x74E6;&#x683C;&#x7EB3;&#x5148;&#x751F;&#x72EC;&#x5230;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#x4ED6;&#x5C06;&#x97F3;&#x4E50;&#x7684;&#x542B;&#x4E49;&#x6269;&#x5C55;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x5F88;&#x660E;&#x663E;&#x770B;&#x51FA;&#x4ED6;&#x5728;&#x964D;&#x4F4E;&#x7BA1;&#x5F26;&#x4E50;&#x56E2;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x91CC;&#x9762;&#x5341;&#x5206;&#x81EA;&#x7136;&#x5730;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#x5F88;&#x5947;&#x602A;&#x7684;&#x4E50;&#x5668;&mdash;&mdash;&#x9489;&#x9524;&#x3001;&#x6728;&#x677F;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x4ED6;&#x8981;&#x6C42;&#x821E;&#x53F0;&#x5E03;&#x666F;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x9A6C;&#x864E;&#xFF0C;&#x8FDE;&#x5267;&#x9662;&#x672C;&#x8EAB;&#x7684;&#x58F0;&#x5B66;&#x6784;&#x9020;&#x90FD;&#x5FC5;&#x987B;&#x4E25;&#x683C;&#x8003;&#x8651;&#x3002;&#x4ED6;&#x8BD5;&#x56FE;&#x628A;&#x4F20;&#x7EDF;&#x7684;&ldquo;&#x6B4C;&#x5267;&rdquo;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x6574;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x5373;&#x4ED6;&#x53EB;&#x505A;&ldquo;&#x4E50;&#x5267;&rdquo;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x81F3;&#x4ECA;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x5728;&#x5267;&#x9662;&#x91CC;&#x771F;&#x5B9E;&#x5730;&#x770B;&#x8FC7;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F46;&#x6211;&#x731C;&#x60F3;&#x5E94;&#x8BE5;&#x662F;&#x6BD4;&#x5750;&#x5728;&#x7535;&#x8111;&#x6216;&#x7535;&#x89C6;&#x524D;&#x770B;DVD&#x8981;&#x9707;&#x64BC;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x4E4B;&#x524D;&#x542C;&#x4EBA;&#x8BF4;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x5267;&#x573A;&#x573A;&#x7206;&#x6EE1;&#xFF08;&#x5176;&#x5B9E;&#x5176;&#x4ED6;&#x4F5C;&#x66F2;&#x5BB6;&#x4E5F;&#x662F;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x5750;&#x5F97;&#x7A0D;&#x5FAE;&#x8FDC;&#x4E00;&#x70B9;&#x5C31;&#x6CA1;&#x6CD5;&#x770B;&#x6E05;&#x821E;&#x53F0;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x62B1;&#x6028;&#x73B0;&#x573A;&#x7684;&#x7EC6;&#x8282;&#x592A;&#x5DEE;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x56DE;&#x5BB6;&#x770B;&#x5F55;&#x50CF;&#x5E26;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x611F;&#x89C9;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x5267;&#x5728;&#x73B0;&#x573A;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x770B;&#x548C;&#x542C;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x53BB;&#x5267;&#x9662;&#x5C31;&#x662F;&#x5E26;&#x7740;&#x8033;&#x6735;&#x4E0D;&#x5E26;&#x773C;&#x775B;&#xFF0C;&#x5750;&#x5728;&#x4E09;&#x5C42;&#x697C;&#x5EA7;&#x95ED;&#x7740;&#x773C;&#x775B;&#x542C;&#x5267;&mdash;&mdash;&#x4E0D;&#x8FC7;&#x770B;&#x74E6;&#x683C;&#x7EB3;&#x5148;&#x751F;&#x7684;&#x5267;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x770B;&#x821E;&#x53F0;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x5B8C;&#x6574;&#x5730;&#x6B23;&#x8D4F;&#x4E86;&#x6F14;&#x51FA;&#x3002;&#x4E3A;&#x4E86;&#x4E0A;&#x9762;&#x8BF4;&#x8FC7;&#x7684;&#x89C2;&#x611F;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x5B9E;&#x821E;&#x53F0;&#x8BBE;&#x8BA1;&#x5E08;&#x90FD;&#x5F88;&#x5C3D;&#x529B;&#x53BB;&#x8FD8;&#x539F;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x6784;&#x60F3;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x74E6;&#x683C;&#x7EB3;&#x5730;&#x5267;&#x5E03;&#x666F;&#x662F;&#x6700;&#x4E3A;&#x5B8F;&#x5927;&#xFF0C;&#x9053;&#x5177;&#x6700;&#x7CBE;&#x81F4;&#x7684;&#x3002;2011&#x5E74;&#x5927;&#x90FD;&#x4F1A;&#x7248;&#x7684;&#x300A;&#x6307;&#x73AF;&#x300B;&#x8FD8;&#x4E13;&#x95E8;&#x4E3A;&#x8FD9;&#x51FA;&#x620F;&#x8BBE;&#x8BA1;&#x4E86;&#x53EF;&#x7FFB;&#x8F6C;&#x5F0F;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x4EE5;&#x53CA;&#x5386;&#x5E74;&#x6765;&#x62DC;&#x7F57;&#x4F0A;&#x7279;&#x97F3;&#x4E50;&#x8282;&#x8D8A;&#x6765;&#x8D8A;&#x524D;&#x536B;&#x7684;&#x9020;&#x578B;&#x548C;&#x821E;&#x53F0;&mdash;&mdash;&#x5728;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x4F5C;&#x5BB6;&#x91CC;&#x9762;&#xFF0C;&#x74E6;&#x683C;&#x7EB3;&#x6050;&#x6015;&#x662F;&#x6700;&#x63A5;&#x8FD1;&#x5148;&#x950B;&#x6D3E;&#x7684;&#x4EBA;&#x4E86;&#x3002;
    </p>
    <p>
      &#x6211;&#x8BA4;&#x4E3A;&#x74E6;&#x683C;&#x7EB3;&#x662F;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x4F5C;&#x66F2;&#x5BB6;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x97F3;&#x4E50;&#x98CE;&#x683C;&mdash;&mdash;&#x6211;&#x53EA;&#x80FD;&#x5927;&#x6982;&#x6A21;&#x7CCA;&#x5730;&#x8BF4;&#x4ED6;&#x7684;&#x97F3;&#x4E50;&#x4E0D;&#x662F;&ldquo;&#x73B0;&#x4EE3;&rdquo;&#x7684;&mdash;&mdash;&#x800C;&#x662F;&#x8003;&#x8651;&#x5230;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x521B;&#x4F5C;&#x65B9;&#x6CD5;&#x3002;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x5267;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4ECE;&#x53E4;&#x8001;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x90FD;&#x52A0;&#x5165;&#x4E86;&#x74E6;&#x683C;&#x7EB3;&#x81EA;&#x5DF1;&#x975E;&#x5E38;&#x4E3B;&#x89C2;&#x7684;&#x60F3;&#x6CD5;&#xFF08;&#x8FD9;&#x6B63;&#x662F;<code>&ldquo;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&rdquo;</code>&#x7684;&#x5B9A;&#x4E49;&#xFF09;&#x3002;&#x4ED6;&#x7684;&#x6307;&#x73AF;&#x867D;&#x7136;&#x662F;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x610F;&#x4E49;&#x5374;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#x662F;&#x4E3A;&#x4E86;&#x8D5E;&#x7F8E;&#x5973;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x53F0;&#x8BCD;&#x90FD;&#x662F;&#x504F;&#x5411;&#x5973;&#x6027;&#x7684;&mdash;&mdash;&#x8FD8;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x5728;&#x8BBD;&#x523A;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x8FD9;&#x662F;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x8427;&#x4F2F;&#x7EB3;&#x7684;&#x8BF4;&#x6CD5;&#xFF1B;&#x8FD8;&#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x662F;&#x5728;&#x601D;&#x8003;&#x795E;&#x6027;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x95EE;&#x9898;&hellip;&hellip;&#x672C;&#x8EAB;&#x8FD9;&#x90E8;&#x5267;&#x5341;&#x4E03;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x957F;&#x5EA6;&#xFF0C;&#x4ECE;&#x54EA;&#x4E2A;&#x7EC6;&#x5FAE;&#x7684;&#x53F0;&#x8BCD;&#x90FD;&#x80FD;&#x5EF6;&#x4F38;&#x51FA;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#x6765;&#xFF0C;&#x4F46;&#x6574;&#x4F53;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8EAB;&#x4E3A;&#x53D4;&#x672C;&#x534E;&#x8FFD;&#x968F;&#x8005;&#x7684;&#x74E6;&#x683C;&#x7EB3;&#x6240;&#x8981;&#x4F20;&#x8FBE;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x8BBA;&#x73B0;&#x5B9E;&#x7684;&ldquo;&#x60C5;&#x611F;&rdquo;&mdash;&mdash;&#x50CF;&#x662F;&#x9F50;&#x683C;&#x8499;&#x5FB7;&#x548C;&#x9F50;&#x683C;&#x7433;&#x5FB7;&#x5144;&#x59B9;&#xFF0C;&#x9F50;&#x683C;&#x5F17;&#x91CC;&#x5FB7;&#x548C;&#x4ED6;&#x59D1;&#x59D1;&#x5E03;&#x4ED1;&#x5E0C;&#x5C14;&#x5FB7;&#x7684;&#x7231;&#x60C5;&#x4E00;&#x6837;&mdash;&mdash;&#x8FD8;&#x6709;&#x300A;&#x7279;&#x91CC;&#x65AF;&#x5766;&#x4E0E;&#x4F0A;&#x7D22;&#x5C14;&#x5FB7;&#x300B;&#x6240;&#x4F20;&#x8FBE;&#x7684;&#x9006;&#x4F26;&#x604B;&#x60C5;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x74E6;&#x683C;&#x7EB3;&#x6B64;&#x4EBA;&#x60C5;&#x611F;&#x5F02;&#x5E38;&#x4E30;&#x5BCC;&#xFF0C;&#x800C;&#x4E14;&#x63A7;&#x5236;&#x6B32;&#x6781;&#x5F3A;&#xFF0C;&#x4ED6;&#x72C2;&#x70ED;&#x5730;&#x60F3;&#x8981;&#x63A7;&#x5236;&#x821E;&#x53F0;&#x5730;&#x6BCF;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5411;&#x89C2;&#x4F17;&#x5F3A;&#x52A0;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x60C5;&#x611F;&#x3002;&#x6050;&#x6015;&#x8FD9;&#x4E5F;&#x662F;&ldquo;&#x74E6;&#x683C;&#x7EB3;&#x75C7;&rdquo;&#x7684;&#x6765;&#x6E90;&#x3002;
    </p>
    <p>
      &#x74E6;&#x683C;&#x7EB3;&#x6210;&#x529F;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x90FD;&#x4E0D;&#x751A;&#x559C;&#x6B22;&#x5BA4;&#x5185;&#x4E50;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x6F14;&#x594F;&#x4E0D;&#x8FC7;&#x51E0;&#x5206;&#x949F;&#x7684;&#x4E50;&#x7AE0;&#x63D0;&#x4E0D;&#x8D77;&#x5174;&#x8DA3;&mdash;&mdash;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x74E6;&#x683C;&#x7EB3;&#x6709;&#x70B9;&#x50CF;&#x662F;&#x597D;&#x670B;&#x53CB;&#x5C3C;&#x91C7;&#x8BF4;&#x7684;&ldquo;&#x8D85;&#x4EBA;&rdquo;&#xFF0C;&#x5F88;&#x96BE;&#x8BA9;&#x4EBA;&#x5FD8;&#x5374;&#x3002;
    </p>
    <h2 id="auto-3">&#x5FB7;&#x610F;&#x5FD7;&#x6C11;&#x65CF;&#x7684;&#x7279;&#x6027;<span
    style="margin-left: 1em"></span></h2>
    <p>
      &#x6709;&#x672C;&#x4E66;&#x4E13;&#x95E8;&#x5206;&#x6790;&#x4E86;&#x74E6;&#x683C;&#x7EB3;&#x3001;&#x5C3C;&#x91C7;&#x3001;&#x5E0C;&#x7279;&#x52D2;&#x8FD9;&#x4E09;&#x4E2A;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x5FB7;&#x610F;&#x5FD7;&#x6C11;&#x65CF;&#x7684;&#x601D;&#x60F3;&#x3002;&#x5728;&#x90A3;&#x65F6;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5FB7;&#x56FD;&#x521A;&#x521A;&#x5B8C;&#x6210;&#x7EDF;&#x4E00;&#xFF0C;&#x8BD5;&#x56FE;&#x4E16;&#x754C;&#x683C;&#x5C40;&#x7684;&#x518D;&#x5206;&#x914D;&#x3002;&#x65E5;&#x8033;&#x66FC;&#x4EBA;&#x8868;&#x73B0;&#x51FA;&#x5F3A;&#x786C;&#x3001;&#x4E13;&#x6A2A;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x53CD;&#x72B9;&#x4E3B;&#x4E49;&#x3002;&#x74E6;&#x683C;&#x7EB3;&#x6B64;&#x4EBA;&#x7684;&#x786E;&#x53CD;&#x72B9;&#xFF0C;&#x4F46;&#x5F88;&#x96BE;&#x8BF4;&#x662F;&#x51FA;&#x81EA;&#x771F;&#x5FC3;&#x3002;&#x74E6;&#x683C;&#x7EB3;&#x53EA;&#x662F;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x5728;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x95E8;&#x5FB7;&#x5C14;&#x677E;&#x800C;&#x5DF2;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x4E8E;&#x540E;&#x8005;&#x76F8;&#x5F53;&#x654C;&#x89C6;&#x3002;&#x95E8;&#x5FB7;&#x5C14;&#x677E;&#x7684;&#x97F3;&#x4E50;&#x5728;&#x4ECA;&#x5929;&#x542C;&#x6765;&#x8FD8;&#x771F;&#x7684;&#x592A;&#x8FC7;&#x4E8E;&#x4FDD;&#x5B88;&#xFF0C;&#x96BE;&#x602A;&#x74E6;&#x683C;&#x7EB3;&#x5148;&#x751F;&#x5BF9;&#x4ED6;&#x975E;&#x5E38;&#x4E0D;&#x723D;&#x3002;&#x4ED6;&#x90A3;&#x7BC7;&#x300A;&#x97F3;&#x4E50;&#x4E2D;&#x7684;&#x72B9;&#x592A;&#x6027;&#x300B;&#x867D;&#x8BF4;&#x660E;&#x786E;&#x53CD;&#x5BF9;&#x4E86;&#x72B9;&#x592A;&#x4EBA;&#xFF0C;&#x4F46;&#x66F4;&#x50CF;&#x662F;&#x5728;&#x5632;&#x8BBD;&#x95E8;&#x5FB7;&#x5C14;&#x677E;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x74E6;&#x683C;&#x7EB3;&#x5728;&#x4E4B;&#x540E;&#x88AB;&#x5229;&#x7528;&#x4E3A;&#x5BA3;&#x4F20;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5E76;&#x4E0D;&#x8BF4;&#x660E;&#x672C;&#x8EAB;&#x662F;&#x53CD;&#x72B9;&#x7684;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x653F;&#x6CBB;&#x538B;&#x529B;&#x4E0E;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x4E2A;&#x4EBA;&#x7231;&#x597D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F7F;&#x5F97;&#x74E6;&#x683C;&#x7EB3;&#x4E0D;&#x5F97;&#x4E0D;&#x6210;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x7F6A;&#x4EBA;&#x3002;
    </p>
    <p>
      &#x5176;&#x5B9E;&#x542C;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x97F3;&#x4E50;&#x53EF;&#x4EE5;&#x542C;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x8574;&#x542B;&#x4E86;&#x5F88;&#x5F3A;&#x7684;&#x529B;&#x91CF;&#x548C;&#x79EF;&#x84C4;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5B83;&#x5021;&#x5BFC;&ldquo;&#x6FC0;&#x60C5;&rdquo;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x5FB7;&#x610F;&#x5FD7;&#x6C11;&#x65CF;&#x7684;&#x7279;&#x6027;&#x3002;&#x5728;&#x90A3;&#x6837;&#x7684;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#xFF0C;&#x74E6;&#x683C;&#x7EB3;&#x53C2;&#x4E0E;&#x4E86;1848&#x5E74;&#x9769;&#x547D;&#xFF0C;&#x5F88;&#x96BE;&#x8BF4;&#x5B83;&#x672C;&#x8EAB;&#x662F;&#x6CA1;&#x6709;&#x653F;&#x6CBB;&#x8BC9;&#x6C42;&#x7684;&#xFF0C;&#x5B83;&#x4E5F;&#x786E;&#x5B9E;&#x5F97;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x653F;&#x6743;&#x7684;&#x9752;&#x7750;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x6CA1;&#x5E94;&#x8BE5;&#x5021;&#x5BFC;<strong>&#x4EBA;&#x4F5C;&#x5206;&#x79BB;</strong>&#x7684;&#x7406;&#x5FF5;&#x3002;&#x4E0D;&#x8FC7;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x74E6;&#x683C;&#x7EB3;&#x7684;&#x4F5C;&#x54C1;&#x90FD;&#x662F;&#x5145;&#x6EE1;&#x529B;&#x91CF;&#x548C;&#x6FC0;&#x60C5;&#x7684;&#xFF0C;&#x5B83;&#x7ED9;&#x89C2;&#x4F17;&#x4EE5;&#x6781;&#x5927;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x5E76;&#x4E14;&#x62D3;&#x5C55;&#x4E86;&#x821E;&#x53F0;&#x8868;&#x6F14;&#x827A;&#x672F;&#x7684;&#x8303;&#x7574;&#x3002;&#x5386;&#x53F2;&#x5E94;&#x8BE5;&#x516C;&#x6B63;&#x5730;&#x8BC4;&#x4EF7;&#x74E6;&#x683C;&#x7EB3;&#xFF0C;&#x4E0D;&#x7BA1;&#x6700;&#x7EC8;&#x964D;&#x4E34;&#x7684;&#x662F;&#x5BA1;&#x5224;&#x8FD8;&#x662F;&#x5439;&#x6367;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>