<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9690;&#x79C1;&#xFF0C;&#x65E0;&#x6240;&#x9041;&#x5F62;&#xFF1F;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9690;&#x79C1;&#xFF0C;&#x65E0;&#x6240;&#x9041;&#x5F62;&#xFF1F;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x56DE;&#x5230;&#x5F80;&#x65E5;&#x65F6;&#x5149;&#x5DF2;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x9762;&#x5BF9;&#x5E73;&#x53F0;&#x6027;&#x5784;&#x65AD;&#x7684;&#x9690;&#x79C1;&#x4FB5;&#x72AF;&#xFF0C;&#x53EA;&#x597D;&#x9053;&#x4E00;&#x58F0;&#x545C;&#x4E4E;&#x54C0;&#x54C9;&#x3002;&#x4F46;&#x662F;&#x7F51;&#x7EDC;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x7B2C;&#x4E94;&#x7A7A;&#x95F4;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x4E2A;&#x6A21;&#x578B;&#x800C;&#x5DF2;&#xFF0C;&#x603B;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x4EEC;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x8868;&#x793A;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x77E5;&#x6653;&#xFF0C;&#x800C;&#x8FD9;&#x624D;&#x662F;&#x751F;&#x6D3B;&#x975E;&#x673A;&#x68B0;&#x5316;&#x4E4B;&#x5904;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x6211;&#x8FD9;&#x5B66;&#x671F;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x53E4;&#x7434;&#xFF0C;&#x5230;&#x5982;&#x4ECA;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E24;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x5012;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x8BF4;&#x660E;&#x7684;&#x3002;&#x53EA;&#x662F;&#x4ECA;&#x5929;&#x5076;&#x7136;&#x4E0A;&#x4E86;&#x4E00;&#x8D9F;Youtube&#xFF0C;&#x5F88;&#x8BE7;&#x5F02;&#x5730;&#x53D1;&#x73B0;&#x4E3B;&#x9875;&#x591A;&#x4E86;&#x5F88;&#x591A;&#x53E4;&#x7434;&#x66F2;&#x7684;&#x63A8;&#x9001;&#x3002;Google&#x7684;&#x7B97;&#x6CD5;&#x7740;&#x5B9E;&#x7CBE;&#x51C6;&#xFF0C;&#x4F46;&#x5B83;&#x662F;&#x4ECE;&#x4EC0;&#x4E48;&#x6E20;&#x9053;&#x77E5;&#x9053;&#x6211;&#x7684;&#x559C;&#x597D;&#x7684;&#x5462;&#xFF1F;
    </p>
    <p>
      &#x6211;&#x5F00;&#x59CB;&#x7EC6;&#x6570;&#x53EF;&#x80FD;&#x7684;&#x8DEF;&#x5F84;&#x3002;&#x9996;&#x5148;&#x662F;Google&#x548C;Youtube&#x7684;&#x641C;&#x7D22;&#x8BB0;&#x5F55;&#xFF0C;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x548C;&#x53E4;&#x7434;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E8E;&#x662F;&#x6700;&#x5927;&#x7684;&#x5ACC;&#x7591;&#x843D;&#x5728;&#x4E86;&#x5B89;&#x5353;&#x624B;&#x673A;&#x4E0A;&#x3002;&#x4E3A;&#x4E86;&#x8C03;&#x5F26;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x5B89;&#x88C5;&#x4E86;&#x4E00;&#x4E2A;&#x53E4;&#x7434;&#x8C03;&#x97F3;&#x8F6F;&#x4EF6;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x4ECE;Play&#x4E0B;&#x8F7D;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5E76;&#x4E0D;&#x59A8;&#x788D;GMS&#x6697;&#x4E2D;&#x6536;&#x96C6;&#x5E94;&#x7528;&#x4F7F;&#x7528;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x4F20;&#x56DE;&#x5176;&#x603B;&#x90E8;&#x3002;
    </p>
    <p>
      &#x53EA;&#x662F;&#x5355;&#x51ED;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6050;&#x6015;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x786E;&#x5B9A;&#x6211;&#x8FD1;&#x671F;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x5176;&#x4ED6;&#x548C;&#x53E4;&#x7434;&#x6253;&#x4EA4;&#x9053;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x662F;&#x56FD;&#x5185;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4E00;&#x662F;&#x5728;B&#x7AD9;&#x770B;&#x8FC7;&#x4E0D;&#x5C11;&#x89C6;&#x9891;&#xFF0C;&#x4E8C;&#x662F;&#x77E5;&#x4E4E;&#x770B;&#x8FC7;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E09;&#x662F;&#x4EAC;&#x4E1C;&#x968F;&#x624B;&#x641C;&#x7D22;&#x8FC7;&#x4EF7;&#x683C;&#xFF0C;&#x56DB;&#x662F;&#x5728;&#x5FAE;&#x4FE1;&#x91CC;&#x804A;&#x8FC7;&#x76F8;&#x5173;&#x8BDD;&#x9898;&#x3002;&#x4F5C;&#x4E3A;Chrome&#x7684;&#x534A;&#x62B5;&#x5236;&#x8005;&#xFF0C;&#x6211;&#x60F3;&#x95EE;&#x9898;&#x4E0D;&#x662F;&#x51FA;&#x5728;&#x6D4F;&#x89C8;&#x5668;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#x7684;&#x5E10;&#x53F7;&#x90FD;&#x4E0D;&#x662F;&#x7528;gmail&#x6CE8;&#x518C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x670D;&#x52A1;&#x5546;&#x51FA;&#x552E;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x7684;&#x6982;&#x7387;&#x5012;&#x4E5F;&#x4E0D;&#x5927;&#x3002;&#x53EF;&#x4E00;&#x65E6;&#x5C5E;&#x5B9E;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x4E2A;&#x4EBA;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x4E3B;&#x4F53;&#x88AB;&#x5173;&#x8054;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x95EE;&#x9898;&#x6015;&#x662F;&#x66F4;&#x52A0;&#x4E25;&#x91CD;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x4E9B;&#x731C;&#x60F3;&#x6CA1;&#x6CD5;&#x9A8C;&#x8BC1;&#xFF0C;&#x60F3;&#x4E86;&#x534A;&#x5929;&#x4E5F;&#x6CA1;&#x6709;&#x5B9A;&#x8BBA;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x5FE7;&#x8651;&#x8D77;&#x6765;&#x3002;&#x60F3;&#x8D77;&#x6700;&#x8FD1;&#x82F9;&#x679C;&#x88AB;&#x53D1;&#x73B0;&#x76D1;&#x89C6;&#x7528;&#x6237;&#x7684;&#x5E94;&#x7528;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x7531;&#x611F;&#x53F9;&#x4E92;&#x8054;&#x7F51;&#x5927;&#x6570;&#x636E;&#x65F6;&#x4EE3;&#xFF0C;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x9690;&#x79C1;&#x90FD;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x5E38;&#x5E38;&#x542C;&#x5230;&#x4E00;&#x79CD;&#x89C2;&#x70B9;&#xFF0C;&#x8BF4;&#x4E3A;&#x4E86;&#x4FBF;&#x5229;&#x4EBA;&#x4EEC;&#x4FBF;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x9690;&#x79C1;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;&#x5F88;&#x591A;&#x529F;&#x80FD;&#x90FD;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5F00;&#x6E90;&#x5B9E;&#x73B0;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x6258;&#x7BA1;&#xFF0C;&#x5173;&#x952E;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x613F;&#x610F;&#x79BB;&#x5F00;&#x8FD9;&#x4E9B;&#x5784;&#x65AD;&#x5E73;&#x53F0;&#xFF0C;&#x8F6C;&#x5411;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;
    </p>
    <p>
      &#x5784;&#x65AD;&#x5E73;&#x53F0;&#x7684;&#x5DE8;&#x578B;&#x751F;&#x6001;&#x5728;&#x5BF9;&#x5185;&#x63D0;&#x4F9B;&#x4FBF;&#x5229;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x52A0;&#x7D27;&#x5C06;&#x4E92;&#x8054;&#x7F51;&#x963B;&#x9694;&#x5728;&#x5916;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5982;&#x4ECA;&#x7684;&#x5B64;&#x5C9B;&#x5316;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x7528;&#x6237;&#x5F62;&#x6210;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x4F9D;&#x9644;&#x5728;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x4E4B;&#x4E0B;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E73;&#x53F0;&#x5C06;&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x63A0;&#x593A;&#xFF0C;&#x9690;&#x79C1;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;&#x90A3;&#x4E9B;&#x4E60;&#x60EF;&#x4E86;MacOS&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E3A;Apple&#x8D21;&#x732E;&#x7740;&#x6D77;&#x91CF;&#x7684;&#x7528;&#x6237;&#x6570;&#x636E;&#xFF1B;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x8BA9;&#x5B83;&#x80C6;&#x6562;&#x53EA;&#x7528;&#x4E0D;&#x5230;5%&#x7684;&#x73B0;&#x91D1;&#x8FDB;&#x884C;&#x501F;&#x8D37;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x65B0;&#x76D1;&#x7BA1;&#x653F;&#x7B56;&#x8BF4;&#x4E09;&#x9053;&#x56DB;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x5404;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x72EC;&#x514D;&#x5462;&#xFF1F;
    </p>
    <p>
      &#x56DE;&#x5230;&#x5F80;&#x65E5;&#x65F6;&#x5149;&#x5DF2;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x9762;&#x5BF9;&#x5E73;&#x53F0;&#x6027;&#x5784;&#x65AD;&#x7684;&#x9690;&#x79C1;&#x4FB5;&#x72AF;&#xFF0C;&#x53EA;&#x597D;&#x9053;&#x4E00;&#x58F0;&#x545C;&#x4E4E;&#x54C0;&#x54C9;&#x3002;&#x4F46;&#x662F;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0D;&#x662F;&#x4E48;&#x7B2C;&#x4E94;&#x7A7A;&#x95F4;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x4E2A;&#x6A21;&#x578B;&#x800C;&#x5DF2;&#xFF0C;&#x603B;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x4EEC;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x8868;&#x793A;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x77E5;&#x6653;&#xFF0C;&#x800C;&#x8FD9;&#x624D;&#x662F;&#x751F;&#x6D3B;&#x975E;&#x673A;&#x68B0;&#x5316;&#x4E4B;&#x5904;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2024-03-04</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>