<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x5FEB;&#x901F;&#x6392;&#x5E8F;&#x8F74;&#x70B9;&#x9009;&#x53D6;&#x7684;&#x4F18;&#x5316;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x5FEB;&#x901F;&#x6392;&#x5E8F;&#x8F74;&#x70B9;&#x9009;&#x53D6;&#x7684;&#x4F18;&#x5316;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x4F18;&#x5316;&#x5FEB;&#x901F;&#x6392;&#x5E8F;&#x5E38;&#x6570;&#xFF0C;&#x964D;&#x4F4E;&#x6BD4;&#x8F83;&#x6B21;&#x6570;&#x7684;&#x4E00;&#x4E9B;&#x529E;&#x6CD5;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x5173;&#x4E8E;&#x8F74;&#x70B9;&#x7684;&#x9009;&#x53D6;&#x65B9;&#x6CD5;&#xFF0C;&#x5982;&#x968F;&#x673A;&#x9009;&#x53D6;&#xFF0C;&#x4E09;&#x53D6;&#x6837;&#x53D6;&#x4E2D;&#x503C;&#xFF0C;&#x4E94;&#x53D6;&#x6837;&#x5212;&#x5206;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x5FEB;&#x901F;&#x6392;&#x5E8F;&#x7684;&#x590D;&#x6742;&#x5EA6;&#x662F;\(O
      (\operatorname{nlogn})\)&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6BD4;&#x5F52;&#x5E76;&#x3001;&#x5806;&#x6392;&#x5E8F;&#x8981;&#x5FEB;&#x3002;&#x7136;&#x800C;&#x5FEB;&#x6392;&#x672C;&#x8EAB;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x4E0B;&#x9000;&#x5316;&#x4E3A;&#x5192;&#x6CE1;&#x6392;&#x5E8F;&#xFF0C;&#x4E0D;&#x591F;&#x7A33;&#x5B9A;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x79CD;&ldquo;&#x6700;&#x574F;&#x60C5;&#x51B5;&rdquo;&#x6E90;&#x4E8E;&#x8F74;&#x70B9;&#xFF08;pivot&#xFF09;&#x7684;&#x9009;&#x53D6;:&#x8003;&#x8651;&#x5B8C;&#x5168;&#x6709;&#x5E8F;&#x7684;&#x5E8F;&#x5217;{0,
      1, 2, &hellip;.. n},
      &#x5982;&#x679C;&#x9009;&#x62E9;&#x6700;&#x5DE6;&#x4FA7;&#x7684;&#x5143;&#x7D20;&#x4E3A;&#x8F74;&#x70B9;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x7B97;&#x6CD5;&#x8FC7;&#x7A0B;&#x90FD;&#x4F1A;&#x5C06;&#x533A;&#x95F4;&#x5206;&#x4E3A;&#x957F;&#x5EA6;&#x4E3A;1&#x548C;&#x957F;&#x5EA6;&#x4E3A;n-1&#x7684;&#x5B50;&#x5E8F;&#x5217;&#xFF0C;&#x56E0;&#x800C;&#x590D;&#x6742;&#x5EA6;&#x662F;\(O
      (n^2)\);&#x800C;&#x5BF9;&#x4E8E;&#x5B8C;&#x5168;&#x53CD;&#x5E8F;&#x7684;&#x5E8F;&#x5217;{n,
      n-1, n-2, &hellip;.. 1,
      0},&#x5982;&#x679C;&#x9009;&#x62E9;&#x6700;&#x53F3;&#x4FA7;&#x7684;&#x5143;&#x7D20;&#x4E3A;&#x8F74;&#x70B9;&#xFF0C;&#x533A;&#x95F4;&#x7684;&#x5212;&#x5206;&#x60C5;&#x51B5;&#x540C;&#x6837;&#x6700;&#x574F;&#x3002;
    </p>
    <p>
      &#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5BF9;&#x5E94;&#x4E8E;&#x4E00;&#x7EC4;&#x53EF;&#x80FD;&#x7684;&#x8F93;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x8F74;&#x70B9;&#x9009;&#x53D6;&#x4E3A;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x5212;&#x5206;&#x51FA;&#x957F;&#x5EA6;&#x4E3A;1&#x7684;&#x5B50;&#x5E8F;&#x5217;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x5C06;&#x8FBE;&#x5230;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x3002;
    </p>
    <p>
      &#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x7B56;&#x7565;&#x662F;&#x968F;&#x673A;&#x9009;&#x53D6;&#x8F74;&#x70B9;&#x3002;&#x9274;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x5FEB;&#x6392;&#x9009;&#x62E9;&#x6700;&#x5DE6;&#x4FA7;&#x5143;&#x7D20;&#x4E3A;&#x8F74;&#x70B9;&#xFF0C;&#x5728;&#x4E0D;&#x7834;&#x574F;&#x73B0;&#x6709;&#x5B9E;&#x73B0;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5728;&#x9012;&#x5F52;&#x5F00;&#x59CB;&#x540E;&#x9996;&#x5148;&#x968F;&#x673A;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#x548C;&#x6700;&#x5DE6;&#x4FA7;&#x5143;&#x7D20;&#x4EA4;&#x6362;&#xFF0C;&#x5176;&#x4F59;&#x8FC7;&#x7A0B;&#x4E0D;&#x53D8;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x7B49;&#x6548;&#x4E3A;&#x968F;&#x673A;&#x9009;&#x4E86;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#x4F5C;&#x4E3A;&#x8F74;&#x70B9;&#x3002;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x671F;&#x671B;&#x6BD4;&#x8F83;&#x6B21;&#x6570;&#x662F;1.386nlogn&#x3002;
    </p>
    <p>
      &#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x9009;&#x62E9;&#x5F85;&#x6392;&#x5E8F;&#x5E8F;&#x5217;&#x7684;&#x6700;&#x5DE6;&#x3001;&#x6700;&#x53F3;&#x548C;&#x4E2D;&#x95F4;&#x4E09;&#x4E2A;&#x5143;&#x7D20;&#x4E2D;&#x7684;&#x4E2D;&#x4F4D;&#x6570;&#x4F5C;&#x4E3A;&#x8F74;&#x70B9;&#x3002;&#x671F;&#x671B;&#x6BD4;&#x8F83;&#x6B21;&#x6570;&#x964D;&#x4E3A;1.188nlogn&#xFF0C;&#x4EE3;&#x4EF7;&#x662F;3%&#x5DE6;&#x53F3;&#x7684;&#x4EA4;&#x6362;&#x6B21;&#x6570;&#x3002;&#x8FD9;&#x4E00;&#x6B65;&#x9AA4;&#x53EF;&#x4EE5;&#x53CD;&#x590D;&#x8FDB;&#x884C;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x5C06;&#x533A;&#x95F4;&#x5206;&#x4E3A;&#x4E09;&#x6BB5;&#xFF0C;&#x6BCF;&#x4E00;&#x6BB5;&#x4F7F;&#x7528;&#x4E0A;&#x8FF0;&#x65B9;&#x6CD5;&#x9009;&#x53D6;&#x4E00;&#x4E2A;&#x8F74;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6BD4;&#x8F83;&#x8FD9;&#x4E09;&#x4E2A;&#x70B9;&#xFF0C;&#x53D6;&#x5176;&#x4E2D;&#x4F4D;&#x6570;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;ninther&#x3002;
    </p>
    <p>
      &#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x539F;&#x7406;&#x53EF;&#x4EE5;&#x5927;&#x81F4;&#x7406;&#x89E3;&#x4E3A;&#xFF0C;&#x4ECE;&#x9996;&#x5C3E;&#x548C;&#x4E2D;&#x90E8;&#x9009;&#x62E9;&#x4E09;&#x4E2A;&#x5143;&#x7D20;&#x7684;&#x4E2D;&#x4F4D;&#x6570;&#xFF0C;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x63A5;&#x8FD1;&#x4E8E;&#x539F;&#x5E8F;&#x5217;&#x7684;&#x4E2D;&#x4F4D;&#x6570;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4E00;&#x6B21;&#x8F74;&#x70B9;&#x90FD;&#x5728;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x9009;&#x62E9;&#x4E3A;&#x4E2D;&#x4F4D;&#x6570;&#xFF0C;&#x90A3;&#x4E48;&#x5FEB;&#x6392;&#x662F;&#x7A33;&#x5B9A;&#x7684;\(O
      (\operatorname{nlogn})\)&#x7B97;&#x6CD5;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x7684;&#x6982;&#x7387;&#xFF08;&#x8F93;&#x5165;&#x5E8F;&#x5217;&#x968F;&#x673A;&#x7684;&#x60C5;&#x51B5;&#xFF09;&#xFF0C;&#x4E14;&#x591A;&#x6B21;&#x91CD;&#x590D;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x4F18;&#x5316;&#x3002;
    </p>
    <p>
      &#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x5728;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x91CC;&#x627E;&#x5230;&#x539F;&#x5E8F;&#x5217;&#x7684;&#x4E2D;&#x4F4D;&#x6570;&#x5C31;&#x597D;&#x4E86;&#xFF01;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;n/2-&#x9009;&#x53D6;&#x95EE;&#x9898;&#x3002;&#x73B0;&#x6709;&#x5FEB;&#x6392;&#x7684;&#x666E;&#x904D;&#x7B56;&#x7565;&#x5373;quickselect&#xFF0C;&#x800C;&#x91C7;&#x7528;&#x4E94;&#x53D6;&#x6837;&#x5212;&#x5206;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x5185;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x5E8F;&#x5217;&#x7B2C;k&#x5927;&#x7684;&#x6570;&#x3002;
    </p>
    <p>
      &#x5173;&#x4E8E;&#x4E94;&#x53D6;&#x6837;&#x5212;&#x5206;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;linearselect&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x4F18;&#x5316;&#x65B9;&#x6CD5;&#x5728;&#x5B9E;&#x9645;&#x4E2D;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5E94;&#x7528;&#xFF08;&#x5E38;&#x6570;&#x8FC7;&#x5927;&#xFF0C;&#x53EA;&#x6709;&#x6570;&#x636E;&#x96C6;&#x6781;&#x5927;&#x65F6;&#x6709;&#x6548;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;introsort&#x66F4;&#x597D;&#xFF09;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>