<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;5&#x6708;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;5&#x6708;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x4E00;&#x4E2A;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x4E00;&#x6BB5;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#x7684;&#x70ED;&#x604B;&#xFF0C;&#x4E00;&#x6B21;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x7684;&#x892A;&#x53D8;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4E94;&#x6708;&#x662F;&#x4E00;&#x4E2A;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x6211;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x6BB5;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#x7684;&#x70ED;&#x604B;&#xFF0C;&#x4E00;&#x6B21;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x7684;&#x892A;&#x53D8;&#x3002;
      &#x867D;&#x7136;&#x5FC3;&#x601D;&#x4E0D;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#xFF0C;&#x8FD9;&#x4E2A;&#x6708;&#x8FD8;&#x662F;&#x8BFB;&#x4E86;&#x4E9B;&#x4E66;&#x3002;&#x5148;&#x662F;&#x4E24;&#x4E2A;&#x6708;&#x524D;&#x5F00;&#x59CB;&#x770B;&#x7684;&#x300A;&#x897F;&#x65B9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6982;&#x8BBA;&#x300B;&#x603B;&#x7B97;&#x662F;&#x62D6;&#x62D6;&#x62C9;&#x62C9;&#x5730;&#x8BFB;&#x5B8C;&#x4E86;&#xFF0C;&#x5B83;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x79F0;&#x9053;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x672C;&#x6559;&#x6750;&mdash;&mdash;&#x6CA1;&#x4EC0;&#x4E48;&#x7279;&#x70B9;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x7F3A;&#x70B9;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x7CFB;&#x7EDF;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x5B66;&#x5230;&#x70B9;&#x4E1C;&#x897F;&#x7684;&mdash;&mdash;&#x53E6;&#x5916;&#xFF0C;&#x5173;&#x4E8E;&#x897F;&#x9A6C;&#x65E9;&#x671F;&#x4EBA;&#x7269;&#x7684;&#x601D;&#x60F3;&#xFF08;&#x5362;&#x5361;&#x5947;&#x3001;&#x845B;&#x5170;&#x897F;&#x3001;&#x79D1;&#x5C14;&#x65BD;&#x3001;&#x5E03;&#x6D1B;&#x8D6B;&#xFF09;&#xFF0C;&#x770B;&#x4E86;<a
      href="https://www.bilibili.com/video/BV1Vx411u7A3">&#x590D;&#x65E6;&#x7684;&#x516C;&#x5F00;&#x8BFE;</a>&#x4F5C;&#x4E3A;&#x8865;&#x5145;&#xFF0C;&#x8FD9;&#x5957;&#x6559;&#x5B66;&#x89C6;&#x9891;&#x8BB2;&#x5F97;&#x6BD4;&#x4E66;&#x8981;&#x6E05;&#x695A;&#x4E9B;&#x3002;
    </p>
    <p>
      &#x4ECA;&#x5E74;&#x5927;&#x6982;1&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x5076;&#x5C14;&#x542C;&#x64AD;&#x5BA2;&#x300A;&#x968F;&#x673A;&#x6CE2;&#x52A8;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x63D0;&#x5230;&#x300A;&#x90A3;&#x4E0D;&#x52D2;&#x65AF;&#x56DB;&#x90E8;&#x66F2;&#x300B;&#xFF0C;&#x800C;&#x4E14;&#x663E;&#x5F97;&#x9887;&#x6709;&#x795E;&#x79D8;&#x611F;&#x3002;&#x8FD9;&#x5957;&#x5C0F;&#x8BF4;&#x60F3;&#x5FC5;&#x662F;&#x5F88;&#x6D41;&#x884C;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x4E2D;&#x56FD;&#x662F;&#x5426;&#x5982;&#x6B64;&#x5012;&#x672A;&#x53EF;&#x77E5;&#x3002;&#x9274;&#x4E8E;&#x968F;&#x673A;&#x6CE2;&#x52A8;&#x7684;&#x8FDB;&#x6B65;&#x8272;&#x5F69;&#xFF0C;&#x8BFB;&#x5B8C;&#x897F;&#x9A6C;&#x6559;&#x6750;&#xFF0C;&#x6211;&#x5C31;&#x627E;&#x6765;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x6743;&#x5F53;&#x6362;&#x6210;&#x5C0F;&#x8BF4;&#x653E;&#x677E;&#x5FC3;&#x60C5;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5957;&#x4E66;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x51FA;&#x4E4E;&#x6211;&#x7684;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x3002;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x770B;&#x5B8C;&#x4E86;&#x300A;&#x6211;&#x7684;&#x5929;&#x624D;&#x5973;&#x53CB;&#x300B;&#x548C;&#x300A;&#x65B0;&#x540D;&#x5B57;&#x7684;&#x6545;&#x4E8B;&#x300B;&#xFF0C;&#x8FD9;&#x524D;&#x4E24;&#x672C;&#x7684;&#x60C5;&#x8282;&#x4E3B;&#x8981;&#x662F;&#x56F4;&#x7ED5;&#x4E24;&#x4E2A;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x7AE5;&#x5E74;&#x548C;&#x9752;&#x5E74;&#x9636;&#x6BB5;&#x5728;&#x90A3;&#x4E0D;&#x52D2;&#x65AF;&#x57CE;&#x533A;&#x7684;&#x6545;&#x4E8B;&#x5C55;&#x5F00;&#x7684;&#xFF0C;&#x548C;&#x6211;&#x9884;&#x60F3;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x91CC;&#x9762;&#x5C55;&#x73B0;&#x4E86;&#x5973;&#x6027;&#x5728;&#x7236;&#x6743;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x88AB;&#x538B;&#x8FEB;&#xFF0C;&#x4EE5;&#x53CA;&#x4E24;&#x4E2A;&#x5973;&#x6027;&#x4E4B;&#x95F4;&#x5FAE;&#x5999;&#x7684;&#x7279;&#x6B8A;&#x60C5;&#x611F;&#xFF0C;&#x4F46;&#x6700;&#x7CBE;&#x5999;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x628A;&#x5B83;&#x4EEC;&#x6709;&#x673A;&#x5730;&#x653E;&#x5165;&#x90A3;&#x4E0D;&#x52D2;&#x65AF;&ldquo;&#x7F6A;&#x6076;&#x90FD;&#x5E02;&rdquo;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#x7684;&#x3002;&#x7834;&#x8D25;&#x57CE;&#x533A;&#x91CC;&ldquo;&#x5EB6;&#x6C11;&rdquo;&#x4EEC;&#x7684;&#x6D51;&#x5669;&#x751F;&#x6D3B;&#x3001;&#x8150;&#x8D25;&#x800C;&#x80AE;&#x810F;&#x7684;&#x5546;&#x4E1A;&#x3001;&#x4E0D;&#x65AD;&#x5FAA;&#x73AF;&#x8F6E;&#x56DE;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD8;&#x6709;&#x4E0B;&#x5C42;&#x4EBA;&#x6C11;&#x7684;&#x82E6;&#x96BE;&#x751F;&#x6D3B;&#x548C;&#x5973;&#x6027;&#x7684;&#x4ECE;&#x5C5E;&#x5730;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x624D;&#x662F;&#x4E3B;&#x89D2;&#x60F3;&#x8981;&#x9003;&#x79BB;&#x90A3;&#x4E0D;&#x52D2;&#x65AF;&#x7684;&#x6839;&#x6E90;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x9898;&#x662F;&#x300C;&#x9003;&#x79BB;&#x300D;&#xFF0C;&#x8BA8;&#x8BBA;&#x7684;&#x5176;&#x5B9E;&#x662F;&#x4E24;&#x79CD;&#x751F;&#x6D3B;&#x4E4B;&#x95F4;&#x7684;&#x51B2;&#x7A81;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x5B89;&#x4E8E;&#x73B0;&#x72B6;&#x7684;&#x751F;&#x6D3B;&mdash;&mdash;&ldquo;&#x5EB6;&#x6C11;&rdquo;&#x7684;&#x751F;&#x6D3B;&mdash;&mdash;&#x4E00;&#x79CD;&#x662F;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x7684;&#x81EA;&#x7531;&#x751F;&#x6D3B;&#x3002;&#x627E;&#x4E0D;&#x5230;&#x66F4;&#x597D;&#x7684;&#x8F9E;&#x85FB;&#xFF0C;&#x59D1;&#x4E14;&#x8FD9;&#x4E48;&#x8BF4;&#x5427;&#x3002;
    </p>
    <p>
      &#x81F3;&#x5C11;&#x5728;&#x6211;&#x770B;&#x7684;&#x90E8;&#x5206;&#x91CC;&#xFF0C;&#x540E;&#x8005;&#x5176;&#x5B9E;&#x6307;&#x7684;&#x662F;&ldquo;&#x7CBE;&#x795E;&#x5BCC;&#x8DB3;&rdquo;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x3001;&#x6587;&#x5316;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x540C;&#x65F6;&#x5438;&#x5F15;&#x8FD9;&#x4E24;&#x4E2A;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x73AF;&#x5883;&#xFF0C;&#x5979;&#x4EEC;&#x8D70;&#x4E0A;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x8FFD;&#x6C42;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5F53;&#x9636;&#x5C42;&#x53D1;&#x751F;&#x4E86;&#x8DE8;&#x8D8A;&#xFF0C;&#x53C8;&#x96BE;&#x514D;&#x7528;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x7684;&#x6001;&#x5EA6;&#x4FEF;&#x89C6;&#x4E0B;&#x5C42;&#x7684;&#x4EBA;&#xFF0C;&#x5168;&#x7136;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#x662F;&#x4ECE;&#x54EA;&#x91CC;&#x8D70;&#x51FA;&#x53BB;&#x7684;&#xFF0C;&#x4E3B;&#x89D2;&#x5728;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x4E4B;&#x540E;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x6001;&#x5427;&#xFF1B;&#x5373;&#x4F7F;&#x4E3B;&#x89C2;&#x4E0A;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x5BA2;&#x89C2;&#x4E0A;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x540C;&#x4ED6;&#x7684;&#x51FA;&#x8EAB;&#x5931;&#x53BB;&#x4EA4;&#x6D41;&#xFF0C;&#x6700;&#x7EC8;&#x65A9;&#x65AD;&#x8054;&#x7CFB;&#x3002;&#x4E24;&#x4F4D;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x758F;&#x8FDC;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x4F5C;&#x8005;&#x6240;&#x8981;&#x63CF;&#x5199;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#x5427;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4E0A;&#x4E2A;&#x6708;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF1A;
    </p>
    <ol>
      <li>
        <p>
          &#x6708;&#x521D;&#x7684;&#x6218;&#x72FC;&#x5916;&#x4EA4;&#x3002;&#x4E3B;&#x8981;&#x6709;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;&#x8D75;&#x7ACB;&#x575A;&#x5BF9;&#x65E5;&#x672C;&#x6838;&#x5E9F;&#x6C34;&#x7684;&#x8BBD;&#x523A;&#x753B;&#xFF0C;&#x8FD8;&#x6709;&#x5728;&#x5370;&#x5EA6;&#x75AB;&#x60C5;&#x5371;&#x6025;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x957F;&#x5B89;&#x7F51;&#x7528;&ldquo;&#x4E2D;&#x56FD;&#x70B9;&#x706B;vs&#x5370;&#x5EA6;&#x70B9;&#x706B;&rdquo;&#x6311;&#x52A8;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x60C5;&#x7EEA;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x7C89;&#x4E1D;&#x5012;&#x725B;&#x5976;
        </p>
      </li>
      <li>
        <p>
          <a href="http://www.xinhuanet.com/fortune/2021-05/11/c_1127432566.htm">&#x7B2C;&#x4E03;&#x6B21;&#x5168;&#x56FD;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x6570;&#x636E;&#x516C;&#x5E03;</a>&#x3002;&#x56E0;&#x4E3A;49&#x4E2D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x70ED;&#x5EA6;&#x540E;&#x6765;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x9AD8;&#x4E86;&#x3002;
          &#x81F3;&#x5C11;&#x4ECE;&#x516C;&#x62A5;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x53E3;&#x8FD8;&#x662F;&#x589E;&#x957F;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6570;&#x636E;&#x5BF9;&#x4E0D;&#x4E0A;&#x3002;
        </p>
        <p>
          &#x5F53;&#x65F6;&#x8BF4;&#x8981;&#x89E3;&#x51B3;&#x4EBA;&#x53E3;&#x95EE;&#x9898;&#x3002;&#x679C;&#x7136;&#x5230;&#x4E86;&#x6708;&#x5E95;&#xFF0C;&#x5168;&#x9762;&#x4E09;&#x80CE;&#x653F;&#x7B56;&#x653E;&#x5F00;&#x4E86;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6210;&#x90FD;49&#x4E2D;&#x4E8B;&#x4EF6;&#x3002;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x53CD;&#x8F6C;&#x3002;&#x66B4;&#x9732;&#x51FA;&#x7684;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#x662F;&#xFF08;&#x4E00;&#xFF09;&#x653F;&#x5E9C;&#x516C;&#x4FE1;&#x529B;&#x4E0D;&#x591F;&#xFF08;&#x4E8C;&#xFF09;&#x653F;&#x5E9C;&#x548C;&#x5B66;&#x6821;&#x5904;&#x7406;&#x8206;&#x60C5;&#x7684;&#x80FD;&#x529B;&#x592A;&#x5DEE;&#xFF0C;&#x592A;&#x6577;&#x884D;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x5F97;&#x5230;&#x900F;&#x660E;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x80FD;&#x602A;&#x5927;&#x5BB6;&#x4F20;&#x8C23;&#x4E86;&#x3002;
        </p>
        <p>
          &#x81F3;&#x4E8E;&#x5883;&#x5916;&#x52BF;&#x529B;&#xFF0C;&#x770B;&#x6765;&#x5B83;&#x771F;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4E0D;&#x8FC7;&#x5B58;&#x4E0D;&#x5B58;&#x5728;&#x5883;&#x5916;&#x52BF;&#x529B;&#xFF0C;&#x548C;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5E94;&#x4E0D;&#x5E94;&#x8BE5;&#x89E3;&#x51B3;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x6709;&#x5883;&#x5916;&#x52BF;&#x529B;&#x5C31;&#x4E0D;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x628A;&#x6240;&#x6709;&#x8BA8;&#x8BBA;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x6253;&#x6210;&#x5883;&#x5916;&#x52BF;&#x529B;&#x3002;&#x73B0;&#x5728;&#x7684;&#x67D0;&#x4E9B;&#x6781;&#x7AEF;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x8005;&#x56E2;&#x7ED3;&#x5728;&#x67D0;&#x4E9B;&#x56FD;&#x5E08;&#x5468;&#x56F4;&#xFF0C;&#x5927;&#x6709;&#x515A;&#x540C;&#x4F10;&#x5F02;&#x7684;&#x610F;&#x5473;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x8881;&#x9686;&#x5E73;&#x5148;&#x751F;&#x901D;&#x4E16;&#x3002;&#x4E0D;&#x8C08;&#x5173;&#x4E8E;&#x5176;&#x6210;&#x5C31;&#x7684;&#x4E89;&#x8BAE;&#x3002;CGTN&#x4F5C;&#x4E3A;&#x5B98;&#x5A92;&#xFF0C;&#x53D1;&#x5E03;&#x4E0D;&#x5B9E;&#x6D88;&#x606F;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x592A;&#x591A;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x9EBB;&#x70E6;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x300C;&#x8EBA;&#x5E73;&#x5B66;&#x300D;&#x5927;&#x6D41;&#x884C;
        </p>
      </li>
    </ol>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>