<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;2&#x6708;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;2&#x6708;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      2021&#x5E74;2&#x6708;&#x5927;&#x4E8B;&#x8BB0;&#xFF1B;&#x5BF9;&#x8FA9;&#x8BC1;&#x6CD5;&#x7684;&#x8BA4;&#x8BC6;&#xFF1B;&#x300A;&#x575F;&#x300B;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x672C;&#x6708;&#x662F;&#x519C;&#x5386;&#x7684;&#x65B0;&#x5E74;&#xFF0C;&#x4EBA;&#x4EEC;&#x5927;&#x6982;&#x90FD;&#x5FD9;&#x7740;&#x56E2;&#x5706;&#xFF0C;&#x5E76;&#x65E0;&#x592A;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;19&#x53F7;&#x56DE;&#x4E86;&#x5B66;&#x6821;&#xFF0C;&#x63A5;&#x7740;&#x4FBF;&#x662F;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x7981;&#x95ED;&#x3002;&#x867D;&#x8BF4;&#x6211;&#x672C;&#x5C31;&#x65E0;&#x4EC0;&#x4E48;&#x56DB;&#x5904;&#x95F2;&#x901B;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x5FC3;&#x7406;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x7684;&#x611F;&#x4F24;&#x3002;&#x5C24;&#x5176;&#x5143;&#x5BB5;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x4E00;&#x53CD;&#x5E38;&#x6001;&#x5730;&#x60F3;&#x8981;&#x5BFB;&#x4E9B;&#x4EC0;&#x4E48;&#x8282;&#x65E5;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x6765;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x7684;&#x843D;&#x5BDE;&#x3002;&#x5927;&#x6982;&#x662F;&#x60F3;&#x5BB6;&#x4E86;&#x5427;&mdash;&mdash;&#x7ECF;&#x5386;&#x65B0;&#x51A0;&#x75AB;&#x60C5;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x770B;&#x5F85;&#x7978;&#x798F;&#x7684;&#x65B9;&#x5F0F;&#x771F;&#x7684;&#x53D8;&#x4E86;&#x3002;
    </p>
    <p>
      &#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;2&#x6708;&#x8FD8;&#x662F;&#x5B66;&#x4E86;&#x60F3;&#x4E86;&#x4E0D;&#x5C11;&#x4E1C;&#x897F;&#xFF0C;&#x8FD8;&#x6295;&#x51FA;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x5B66;&#x672F;&#x8BBA;&#x6587;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x53D8;&#x597D;&#x7684;&#xFF0C;&#x4F1A;&#x7684;&#x3002;
    </p>
    <h2 id="auto-1">&#x65B0;&#x77E5;<span style="margin-left: 1em"></span></h2>
    <ol>
      <li>
        <p>
          &#x8BFB;&#x4E86;&#x827E;&#x8001;&#x5E08;&#x7F16;&#x7684;&#x300A;&#x5FB7;&#x610F;&#x5FD7;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x300B;&#x8282;&#x9009;&#x4EE5;&#x53CA;&#x89E3;&#x8BFB;&#x672C;&#x3002;&#x52A0;&#x4E0A;&#x4E4B;&#x524D;&#x96F6;&#x96F6;&#x788E;&#x788E;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x5BF9;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#xFF0C;&#x7B97;&#x662F;&#x6709;&#x6BD4;&#x8F83;&#x5230;&#x4F4D;&#x7684;&#x7406;&#x89E3;&#x4E86;&#x5427;&#xFF08;&#x81EA;&#x6211;&#x611F;&#x89C9;&#xFF09;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x5BF9;&#x9ED1;&#x683C;&#x5C14;&#x5BA2;&#x89C2;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x3001;&#x8D39;&#x5C14;&#x5DF4;&#x54C8;&#x4EBA;&#x672C;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x53CA;&#x5FB7;&#x56FD;&ldquo;&#x771F;&#x6B63;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&rdquo;&#x7684;&#x6279;&#x5224;&#xFF0C;&#x9A6C;&#x6069;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x5F62;&#x6210;&#x4E86;&#x5176;&#x54F2;&#x5B66;&#x4F53;&#x7CFB;&#xFF0C;&#x5373;&#x5386;&#x53F2;&#x4E0E;&#x8FA9;&#x8BC1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E0E;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#x7ED3;&#x5408;&#x3002;&#x8FD9;&#x4E3A;&#x4E4B;&#x540E;&#x7684;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x5B66;&#x7814;&#x7A76;&#x6253;&#x4E0B;&#x4E86;&#x57FA;&#x7840;&#x3002;
        </p>
        <p>
          &#x8BF4;&#x8D77;&#x6765;&#x8FD9;&#x4E2A;&#x6708;&#x6211;&#x8001;&#x8DDF;&#x8FA9;&#x8BC1;&#x6CD5;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x5728;&#x8FD9;&#x513F;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x8BF4;&#x3002;&#x6069;&#x683C;&#x65AF;&#x5728;&#x300A;&#x53CD;&#x675C;&#x6797;&#x8BBA;&#x300B;&#x91CC;&#x7684;&#x89C2;&#x70B9;&#x6211;&#x662F;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x4ED6;&#x5BF9;&#x8FA9;&#x8BC1;&#x6CD5;&#x7684;&#x63CF;&#x8FF0;&#x548C;&#x9ED1;&#x683C;&#x5C14;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5F3A;&#x8C03;&#x53D8;&#x6613;&#xFF08;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF09;&#x3002;&#x5728;&#x8BFB;&#x300A;&#x5386;&#x53F2;&#x4E0E;&#x9636;&#x7EA7;&#x610F;&#x8BC6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5362;&#x5361;&#x5947;&#x5C06;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x4E86;&#x4ECE;&ldquo;&#x6574;&#x4F53;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B;&rdquo;&#x7684;&#x8BA4;&#x8BC6;&#x4E0A;&#xFF1B;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x6069;&#x683C;&#x65AF;&#x5C06;&#x8FA9;&#x8BC1;&#x6CD5;&#x6269;&#x5C55;&#x5230;&#x5BF9;&#x81EA;&#x7136;&#x754C;&#x7684;&#x8BA4;&#x8BC6;&#x4E0A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;
        </p>
        <p>
          &#x5982;&#x679C;&#x6211;&#x6CA1;&#x7406;&#x89E3;&#x9519;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x5E94;&#x8BE5;&#x662F;&#x8BF4;&#x81EA;&#x7136;&#x754C;&#x7684;&#x89C4;&#x5F8B;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x53D8;&#x6613;&#x3002;&#x5B87;&#x5B99;&#x662F;&#x5426;&#x6709;&#x4E0D;&#x53D8;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x4E0D;&#x53EF;&#x77E5;&#x7684;&#xFF0C;&#x6682;&#x4E14;&#x4E0D;&#x8C08;&#x3002;&#x4F46;&#x4F5C;&#x4E3A;&#x4E3B;&#x4F53;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x81EA;&#x7136;&#x754C;&#x7684;<strong>&#x8BA4;&#x8BC6;</strong>&#xFF0C;&#x5219;&#x4E00;&#x5B9A;&#x662F;&#x53D8;&#x6613;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6709;&#x5386;&#x53F2;&#x6027;&#x7684;&#x3002;&#x4F8B;&#x5B50;&#x4FEF;&#x62FE;&#x7686;&#x662F;&#xFF0C;&#x91CF;&#x5B50;&#x529B;&#x5B66;&#xFF0C;&#x6D77;&#x738B;&#x661F;&#x7684;&#x53D1;&#x73B0;&#x7B49;&#x7B49;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x5728;&ldquo;&#x7EAF;&rdquo;&#x7684;&#x79D1;&#x5B66;&#xFF0C;&#x5373;&#x6570;&#x5B66;&#x3001;&#x7406;&#x8BBA;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x3001;&#x903B;&#x8F91;&#x5B66;&#x7B49;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E5F;&#x662F;&#x968F;&#x7740;&#x5386;&#x53F2;&#x4E0D;&#x65AD;&#x52A0;&#x6DF1;&#x7684;&#x3002;
        </p>
        <p>
          &#x6240;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x4E0D;&#x592A;&#x8D5E;&#x540C;&#x4ED6;&#x5BF9;&#x6069;&#x683C;&#x65AF;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x800C;&#x4E14;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x53D8;&#x6613;&#x4E5F;&#x597D;&#xFF0C;&#x5386;&#x53F2;&#x8FC7;&#x7A0B;&#x4E5F;&#x7F62;&#xFF0C;&#x90FD;&#x662F;&#x8FA9;&#x8BC1;&#x6CD5;&#x7684;&#x4E00;&#x79CD;&#x89D2;&#x5EA6;&#x3002;&#x5386;&#x53F2;&#x5FC5;&#x7136;&#x662F;&#x7531;&#x53D8;&#x6613;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x50CF;&#x9A6C;&#x6069;&#x5728;&#x5FB7;&#x610F;&#x5FD7;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x91CC;&#x8BF4;&#x7684;&#xFF0C;&#x52A8;&#x7269;&#x7684;&#x751F;&#x6D3B;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF0C;&#x6240;&#x4EE5;&#x52A8;&#x7269;&#x65E0;&#x6240;&#x8C13;&#x5386;&#x53F2;&#x3002;&#x800C;&#x4EBA;&#x7C7B;&#x53F2;&#x4E4B;&#x6240;&#x4EE5;&#x4EA7;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x4E3A;&#x6EE1;&#x8DB3;&#x9700;&#x8981;&#x800C;&#x53D8;&#x6613;&#x3002;
        </p>
        <p>
          &#x4EBA;&#x7684;&#x9700;&#x8981;&#x968F;&#x7740;&#x5386;&#x53F2;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x9700;&#x8981;&#x5C31;&#x662F;&#x7EF4;&#x6301;&#x751F;&#x547D;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x6240;&#x8C13;&#x5386;&#x53F2;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x8003;&#x5BDF;&#xFF0C;&#x5E94;&#x8BE5;&#x4ECE;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4EBA;&#x7EF4;&#x6301;&#x81EA;&#x8EAB;&#x3002;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x5C31;&#x662F;&#x52B3;&#x52A8;&#x3002;&#x52B3;&#x52A8;&#x4E66;&#x5199;&#x4E86;&#x5386;&#x53F2;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x4EBA;&#x3002;
        </p>
        <p>
          &#x6700;&#x540E;&#xFF0C;&#x963F;&#x591A;&#x8BFA;&#x7684;&#x300A;&#x5426;&#x5B9A;&#x7684;&#x8FA9;&#x8BC1;&#x6CD5;&#x300B;&#x5F00;&#x4E86;&#x4E2A;&#x5934;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x4ED6;&#x653E;&#x5F03;&#x77DB;&#x76FE;&#xFF0C;&#x5F3A;&#x8C03;&#x7684;&#x662F;&ldquo;&#x5426;&#x5B9A;&rdquo;&#x672C;&#x8EAB;&#xFF0C;&#x8FD9;&#x5728;&#x6B63;&#x7EDF;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x91CC;&#x662F;&#x4ECE;&#x8FA9;&#x8BC1;&#x6CD5;&#x63A8;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x5728;&#x4E4B;&#x540E;&#x770B;&#x5B8C;&#x7684;&#x65F6;&#x5019;&#x518D;&#x8BF4;&#x5427;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x62BD;&#x7A7A;&#x628A;&#x9C81;&#x8FC5;&#x7684;&#x300A;&#x575F;&#x300B;&#x8BFB;&#x5B8C;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x524D;&#x56DB;&#x7BC7;&#x6587;&#x8A00;&#x6587;&#x8BBA;&#x6587;&#xFF0C;&#x5C31;&#x662F;&#x300A;&#x6469;&#x7F57;&#x8BD7;&#x529B;&#x8BF4;&#x300B;&#x7B49;&#x7B49;&#x3002;&#x770B;&#x5B8C;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x6BCF;&#x4E00;&#x7BC7;&#x90FD;&#x53EF;&#x4EE5;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x4F73;&#x4F5C;&#xFF0C;&#x4ECE;&#x300A;&#x6211;&#x4E4B;&#x8282;&#x70C8;&#x89C2;&#x300B;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x8BBA;&#x8D39;&#x5384;&#x6CFC;&#x8D56;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x8BA9;&#x4EBA;&#x5927;&#x547C;&#x8FC7;&#x763E;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x9C81;&#x8FC5;&#x7684;&#x4F5C;&#x54C1;&#x975E;&#x5E38;&#x4E0A;&#x763E;&#xFF0C;&#x4E0D;&#x4EC5;&#x7ACB;&#x610F;&#x9AD8;&#x8D85;&#xFF0C;&#x8BBA;&#x8BC1;&#x4E25;&#x5BC6;&#xFF0C;&#x6587;&#x91C7;&#x98DE;&#x626C;&#xFF0C;&#x800C;&#x4E14;&#x8BBD;&#x55BB;&#x8BA5;&#x5632;&#x7279;&#x522B;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x8BFB;&#x7F62;&#x5B9E;&#x5728;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x3002;&#x540E;&#x9762;&#x6253;&#x7B97;&#x63A5;&#x7740;&#x8BFB;&#x300A;&#x70ED;&#x98CE;&#x300B;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x7FFB;&#x51FA;&#x4E86;&#x53E4;&#x9F99;&#x5168;&#x96C6;&#x6765;&#x91CD;&#x770B;&#xFF0C;&#x4E0A;&#x534A;&#x6708;&#x770B;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x6709;&#x300A;&#x591A;&#x60C5;&#x5251;&#x5BA2;&#x65E0;&#x60C5;&#x5251;&#x300B;&#x3001;&#x300A;&#x5929;&#x6DAF;&#x660E;&#x6708;&#x5200;&#x300B;&#x3001;&#x300A;&#x8759;&#x8760;&#x4F20;&#x5947;&#x300B;&#x548C;&#x300A;&#x501F;&#x5C38;&#x8FD8;&#x9B42;&#x300B;&#xFF0C;&#x4EE5;&#x53CA;&#x4E03;&#x79CD;&#x6B66;&#x5668;&#x7684;&#x524D;&#x516D;&#x79CD;&#x3002;&#x4E00;&#x8FB9;&#x770B;&#xFF0C;&#x4E00;&#x8FB9;&#x60F3;&#x8D77;&#x4EE5;&#x524D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6000;&#x65E7;&#x5427;&#x3002;
        </p>
      </li>
    </ol>
    <h2 id="auto-2">&#x65E7;&#x95FB;<span style="margin-left: 1em"></span></h2>
    <ul>
      <li>
        <p>
          &#x4EBA;&#x4EBA;&#x5F71;&#x89C6;&#x5B57;&#x5E55;&#x7EC4;&#x88AB;&#x67E5;&#x5C01;
        </p>
      </li>
      <li>
        <p>
          &#x9A6C;&#x91D1;&#x745C;&#x5BB6;&#x66B4;&#x4E8B;&#x4EF6;
        </p>
      </li>
      <li>
        <p>
          &#x4E2D;&#x5370;&#x53BB;&#x5E74;&#x5728;&#x5580;&#x5587;&#x6606;&#x4ED1;&#x5730;&#x533A;&#x52A0;&#x52D2;&#x4E07;&#x6CB3;&#x8C37;&#x4E89;&#x7AEF;&#x7684;&#x7EC6;&#x8282;&#x9996;&#x5EA6;&#x62AB;&#x9732;&#x3002;&#x4E2D;&#x65B9;&#x727A;&#x7272;4&#x4EBA;&#xFF0C;&#x91CD;&#x4F24;1&#x4EBA;&#x3002;&#x5370;&#x5EA6;&#x65B9;&#x9762;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x5B98;&#x65B9;&#x5E76;&#x672A;&#x63D0;&#x53CA;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x88AB;&#x51FB;&#x6BD9;20&#x4F59;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x540D;&#x5C11;&#x6821;&#xFF0C;&#x53E6;&#x4FD8;&#x864F;&#x4E86;&#x6570;&#x5341;&#x4EBA;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x4E0D;&#x662F;&#x5C40;&#x90E8;&#x6218;&#x4E89;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x548C;&#x5E73;&#x5E74;&#x4EE3;&#x6709;&#x727A;&#x7272;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4ECD;&#x7136;&#x5E94;&#x8BE5;&#x94ED;&#x8BB0;&#x3002;
        </p>
      </li>
      <li>
        <p>
          2&#x6708;8&#x65E5;&#xFF0C;<a href="http://www.gov.cn/xinwen/2021-02/08/content_5585906.htm">&#x516C;&#x5B89;&#x90E8;&#x6237;&#x653F;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x53D1;&#x5E03;&#x300A;2020&#x5E74;&#x5168;&#x56FD;&#x59D3;&#x540D;&#x62A5;&#x544A;&#x300B;</a>&#x3002;&#x62A5;&#x544A;&#x900F;&#x9732;&#xFF1A;&#x622A;&#x6B62;&#x5230;2020&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;2020&#x5E74;&#x51FA;&#x751F;&#x5E76;&#x5DF2;&#x7ECF;&#x5230;&#x516C;&#x5B89;&#x673A;&#x5173;&#x8FDB;&#x884C;&#x6237;&#x7C4D;&#x767B;&#x8BB0;&#x7684;&#x65B0;&#x751F;&#x513F;&#x5171;1003.5&#x4E07;&#xFF0C;&#x5176;&#x4E2D;&#x7537;&#x5B69;529.0&#x4E07;&#xFF0C;&#x5360;52.7%&#xFF0C;&#x5973;&#x5B69;474.5&#x4E07;&#xFF0C;&#x5360;47.3%&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x63A5;&#x4E0A;&#x6761;&#xFF1A;&#x56FD;&#x5BB6;&#x536B;&#x5065;&#x59D4;&#x7B54;&#x590D;&#x4E1C;&#x5317;&#x653E;&#x5F00;&#x751F;&#x80B2;&#x9650;&#x5236;&#xFF0C;&#x300C;&#x53EF;&#x7ACB;&#x8DB3;&#x672C;&#x5730;&#x5B9E;&#x9645;&#x63A2;&#x7D22;&#x300D;&#x3002;&#xFF08;&#x89C1;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x5065;&#x5EB7;&#x59D4;&#x5458;&#x4F1A;&#x5BF9;&#x5341;&#x4E09;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x300A;&#x5173;&#x4E8E;&#x89E3;&#x51B3;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x4EBA;&#x53E3;&#x51CF;&#x5C11;&#x95EE;&#x9898;&#x7684;&#x5EFA;&#x8BAE;&#x300B;&#x7684;&#x7B54;&#x590D;&#xFF09;&#x3002;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x6BB5;&#x5BF9;&#x4E1C;&#x5317;&#x4EBA;&#x53E3;&#x51CF;&#x5C11;&#x539F;&#x56E0;&#x7684;&#x5206;&#x6790;&#x6BD4;&#x8F83;&#x4E2D;&#x80AF;&#xFF1A;
        </p>
        <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
          <p>
            &#x4E1C;&#x5317;&#x5730;&#x533A;&#x4EBA;&#x53E3;&#x603B;&#x91CF;&#x51CF;&#x5C11;&#xFF0C;&#x6298;&#x5C04;&#x51FA;&#x7684;&#x662F;&#x533A;&#x57DF;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x3001;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x3001;&#x793E;&#x4F1A;&#x653F;&#x7B56;&#x7B49;&#x7EFC;&#x5408;&#x6027;&#x3001;&#x7CFB;&#x7EDF;&#x6027;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x968F;&#x7740;&#x8D44;&#x6E90;&#x67AF;&#x7AED;&#x548C;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x5347;&#x7EA7;&#x8F6C;&#x578B;&#xFF0C;&#x5927;&#x6279;&#x5E74;&#x8F7B;&#x52B3;&#x52A8;&#x529B;&#x65E0;&#x6CD5;&#x5728;&#x672C;&#x5730;&#x627E;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EA;&#x80FD;&#x6D41;&#x5411;&#x7ECF;&#x6D4E;&#x66F4;&#x597D;&#x3001;&#x5DE5;&#x8D44;&#x66F4;&#x9AD8;&#x7684;&#x5730;&#x533A;&#x3002;&#x4E1C;&#x5317;&#x8FB9;&#x5883;&#x5730;&#x533A;&#x7684;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x76F8;&#x5BF9;&#x5BBD;&#x677E;&#xFF08;&#x5982;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;&#x89C4;&#x5B9A;&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x5747;&#x4E3A;&#x8FB9;&#x5883;&#x5730;&#x533A;&#x5C45;&#x6C11;&#x7684;&#x53EF;&#x751F;&#x80B2;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF09;&#xFF0C;&#x4F46;&#x751F;&#x80B2;&#x610F;&#x613F;&#x4E0D;&#x9AD8;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;<strong>&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x56E0;&#x7D20;&#x5DF2;&#x6210;&#x4E3A;&#x5F71;&#x54CD;&#x751F;&#x80B2;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x7ECF;&#x6D4E;&#x8D1F;&#x62C5;&#x3001;&#x5A74;&#x5E7C;&#x513F;&#x7167;&#x62A4;&#x548C;&#x5973;&#x6027;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x7FA4;&#x4F17;&#x53CD;&#x6620;&#x5C24;&#x4E3A;&#x7A81;&#x51FA;&#xFF0C;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x5BF9;&#x751F;&#x80B2;&#x884C;&#x4E3A;&#x7684;&#x5F71;&#x54CD;&#x5927;&#x4E3A;&#x51CF;&#x5F31;</strong>&#x3002;&#x63D0;&#x9AD8;&#x751F;&#x80B2;&#x6C34;&#x5E73;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8981;&#x987A;&#x5E94;&#x7FA4;&#x4F17;&#x671F;&#x5F85;&#x3001;&#x805A;&#x7126;&#x7FA4;&#x4F17;&#x671F;&#x76FC;&#xFF0C;&#x5728;&#x516C;&#x5171;&#x670D;&#x52A1;&#x65B9;&#x9762;&#x8865;&#x77ED;&#x677F;&#x3001;&#x5F3A;&#x5F31;&#x9879;&#x3001;&#x63D0;&#x8D28;&#x91CF;&#xFF0C;&#x5207;&#x5B9E;&#x89E3;&#x51B3;&#x5BB6;&#x5EAD;&#x751F;&#x80B2;&#x517B;&#x80B2;&#x5B50;&#x5973;&#x7684;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#xFF0C;&#x63D0;&#x9AD8;&#x7FA4;&#x4F17;&#x7684;&#x751F;&#x80B2;&#x79EF;&#x6781;&#x6027;&#x3002;
          </p>
        </div>
        <p>
          &#x7ECF;&#x6D4E;&#x8D1F;&#x62C5;&#x3001;&#x5A74;&#x5E7C;&#x513F;&#x7167;&#x62A4;&#x548C;&#x5973;&#x6027;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x8FD9;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5206;&#x6790;&#x5E74;&#x8F7B;&#x4EBA;&#x7ED3;&#x5A5A;&#x548C;&#x751F;&#x80B2;&#x610F;&#x613F;&#x4E0B;&#x964D;&#x7684;&#x539F;&#x56E0;&#x65F6;&#x7ECF;&#x5E38;&#x63D0;&#x51FA;&#x7684;&#x3002;&#x7ECF;&#x6D4E;&#x8D1F;&#x62C5;&#xFF0C;&#x6700;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x5C31;&#x662F;&#x5927;&#x57CE;&#x5E02;&#x4E70;&#x623F;&#xFF1B;&#x5A74;&#x5E7C;&#x513F;&#x7167;&#x62A4;&#xFF0C;&#x6D89;&#x53CA;&#x6559;&#x80B2;&#x548C;&#x629A;&#x517B;&#xFF1B;&#x5973;&#x6027;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x548C;&#x804C;&#x573A;&#x4E2D;&#x5BF9;&#x598A;&#x5A20;&#x7684;&#x6B67;&#x89C6;&#x6001;&#x5EA6;&#x6709;&#x5173;&#x3002;&#x7269;&#x8D28;&#x529B;&#x91CF;&#x5DF2;&#x7ECF;&#x80DC;&#x8FC7;&#x4E2D;&#x56FD;&#x4EBA;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x91CD;&#x89C6;&#x751F;&#x80B2;&#x7684;&#x4F20;&#x7EDF;&#x3002;
        </p>
      </li>
      <li>
        <p>
          <a href="https://news.ifeng.com/c/845pdZiJ9l6">&#x6559;&#x80B2;&#x90E8;&#xFF1A;&#x6625;&#x5B63;&#x5B66;&#x671F;&#x9AD8;&#x6821;&#x5C01;&#x95ED;&#x5F0F;&#x7BA1;&#x7406;</a>
        </p>
        <p>
          &#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x636E;&#x8BF4;&#x5728;&#x5A92;&#x4F53;&#x8FDB;&#x884C;&#x62A5;&#x9053;&#x4E4B;&#x540E;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x5B98;&#x7F51;&#x7684;<a
          href="http://www.moe.gov.cn/fbh/live/2021/52921/twwd/202102/t20210223_514351.html">&#x65B0;&#x95FB;</a>&#x7A3F;&#x548C;<a href="http://www.moe.gov.cn/fbh/live/2021/52921/sfcl/202102/t20210223_514221.html">&#x6563;&#x53D1;&#x6750;&#x6599;</a>&#x4E2D;&#x5173;&#x4E8E;&#x9AD8;&#x6548;&#x5C01;&#x95ED;&#x5F0F;&#x7BA1;&#x7406;&#x7684;&#x4E00;&#x8282;&#x88AB;&#x5220;&#x53BB;&#x3002;
        </p>
        <p>
          &#x56E0;&#x7279;&#x7F51;&#x65F6;&#x5149;&#x673A;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x6536;&#x96C6;&#x8FD9;&#x4E9B;&#x7F51;&#x9875;&#x7684;&#x5386;&#x53F2;&#x4FE1;&#x606F;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53D1;&#x751F;&#x5F97;&#x592A;&#x5FEB;&#x3002;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x771F;&#x76F8;&#x5230;&#x5E95;&#x5982;&#x4F55;&#x3002;&#x53EA;&#x662F;&#x6559;&#x80B2;&#x90E8;&#x4E43;&#x81F3;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x7684;&#x516C;&#x4FE1;&#x529B;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x5730;&#x88AB;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x7ED9;&#x6D88;&#x8017;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5373;&#x4F7F;&ldquo;&#x8F9F;&#x8C23;&rdquo;&#x8BF4;&#x5C01;&#x95ED;&#x7BA1;&#x7406;&#x662F;&#x5BD2;&#x5047;&#x671F;&#x95F4;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x96BE;&#x514D;&#x5404;&#x9AD8;&#x6821;&#x4F1A;&#x540E;&#x7EED;&#x52A0;&#x7801;&#x641E;&#x4E00;&#x5200;&#x5207;&#x3002;&#x4E0A;&#x884C;&#x4E0B;&#x6548;&#xFF0C;&#x4E0D;&#x5916;&#x4E4E;&#x5982;&#x6B64;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x8131;&#x8D2B;&#x653B;&#x575A;&#x8868;&#x5F70;&#x5927;&#x4F1A;
        </p>
      </li>
    </ul>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>