<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;1&#x6708;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;1&#x6708;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x65E7;&#x95FB;2021-01&#xFF1B;&#x300A;&#x666F;&#x89C2;&#x793E;&#x4F1A;&#x300B;&#xFF1B;&#x300A;&#x5BB6;&#x5EAD;&#x3001;&#x79C1;&#x6709;&#x5236;&#x548C;&#x56FD;&#x5BB6;&#x7684;&#x8D77;&#x6E90;&#x300B;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x53EA;&#x662F;&#x65B0;&#x95FB;&#x91C7;&#x7F16;&#xFF0C;&#x81EA;&#x89C9;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x610F;&#x601D;&#x548C;&#x52A8;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x52A0;&#x4E0A;&#x4E86;&#x300C;&#x65B0;&#x77E5;&#x300D;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E4B;&#x524D;&#x5355;&#x72EC;&#x7684;&#x8BFB;&#x4E66;&#x603B;&#x7ED3;&#x4E5F;&#x5C31;&#x632A;&#x4E86;&#x8FC7;&#x6765;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <h2 id="auto-1">&#x65E7;&#x95FB;<span style="margin-left: 1em"></span></h2>
    <ul>
      <li>
        <p>
          &#x6768;&#x7B20;&#x56E0;&#x6027;&#x522B;&#x8BAE;&#x9898;&#x76F8;&#x5173;&#x8A00;&#x8BBA;&#x88AB;&#x4E3E;&#x62A5;
        </p>
      </li>
      <li>
        <p>
          &#x62FC;&#x591A;&#x591A;22&#x5C81;&#x5458;&#x5DE5;&#x731D;&#x6B7B;&#x3002;&#x5B98;&#x65B9;&#x8BED;&#x51FA;&#x60CA;&#x4EBA;&#xFF08;&#x540E;&#x5220;&#x9664;&#xFF09;&#xFF1A;
        </p>
        <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
          <p>
            &#x4F60;&#x4EEC;&#x770B;&#x770B;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x6C11;,&#x54EA;&#x4E00;&#x4E2A;&#x4E0D;&#x662F;&#x7528;&#x547D;&#x6362;&#x94B1;,&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x4EE5;&#x4E3A;&#x662F;&#x8D44;&#x672C;&#x7684;&#x95EE;&#x9898;,&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x95EE;&#x9898;,&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7528;&#x547D;&#x62FC;&#x7684;&#x65F6;&#x4EE3;,&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5B89;&#x9038;&#x7684;&#x65E5;&#x5B50;,&#x4F46;&#x4F60;&#x5C31;&#x8981;&#x9009;&#x62E9;&#x5B89;&#x9038;&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;,&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x7684;,&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;
          </p>
        </div>
        <p>
          &#xFF08;&#x771F;&#x4E43;&#x798F;&#x62A5;&#x8BBA;&#x7684;&#x7FFB;&#x7248;&#xFF09;
        </p>
        <p>
          &#x968F;&#x540E;&#xFF0C;&#x62FC;&#x591A;&#x591A;&#x53D1;&#x5E03;&#x8F9F;&#x8C23;&#xFF0C;&#x79F0;&#x4E0A;&#x56FE;&#x4E0D;&#x5B9E;&#xFF1B;&#x77E5;&#x4E4E;&#x968F;&#x5373;&#x8BC1;&#x5B9E;&#x6B64;&#x5B98;&#x65B9;&#x5E10;&#x53F7;&#x7684;&#x53D1;&#x8A00;&#x5C5E;&#x5B9E;&#xFF0C;&#x62FC;&#x591A;&#x591A;&#x968F;&#x540E;&#x8FA9;&#x79F0;&#x4E3A;&#x5408;&#x4F5C;&#x65B9;&#x5458;&#x5DE5;&#x4E2A;&#x4EBA;&#x5FD8;&#x8BB0;&#x5207;&#x6362;&#x5E10;&#x53F7;&#x6240;&#x81F4;&#x3002;
        </p>
        <p>
          &#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x957F;&#x6C99;&#x5458;&#x5DE5;&#x8DF3;&#x697C;&#x3001;&#x975E;&#x6CD5;&#x8F9E;&#x9000;&#x5458;&#x5DE5;&#x3001;&#x5220;&#x9664;&#x7528;&#x6237;&#x624B;&#x673A;&#x7167;&#x7247;&#x7B49;&#xFF0C;&#x611F;&#x89C9;&#x6211;&#x4E09;&#x8A00;&#x4E24;&#x8BED;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x8BF4;&#x6E05;&#x695A;&#x4E86;&#xFF08;&#x82E6;&#x7B11;&#xFF09;&#x3002;&#x77E5;&#x4E4E;&#x7684;&#x62FC;&#x591A;&#x591A;&#x4E8B;&#x4EF6;&#x65F6;&#x95F4;&#x7EBF;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#x3002;&#x770B;&#x4E0A;&#x53BB;&#x771F;&#x6709;&#x4E00;&#x79CD;&#x5899;&#x5012;&#x4F17;&#x4EBA;&#x63A8;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x6050;&#x6015;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x4E5F;&#x96BE;&#x4EE5;&#x64BC;&#x52A8;&#x5176;&#x5206;&#x6BEB;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x9009;&#x4E3E;&#x4EBA;&#x7968;&#x6838;&#x67E5;&#x5F53;&#x5929;&#xFF0C;&#x5DDD;&#x666E;&#x652F;&#x6301;&#x8005;&#x653B;&#x5360;&#xFF08;&#xFF1F;&#xFF09;&#x56FD;&#x4F1A;&#x5C71;&#x3002;&#x4E0D;&#x8FC7;&#x5E76;&#x672A;&#x80FD;&#x6539;&#x53D8;&#x65E2;&#x6709;&#x7684;&#x7ED3;&#x679C;&#x3002;
          &#x5DDD;&#x666E;&#x7684;&#x5404;&#x5927;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x968F;&#x540E;&#x90FD;&#x88AB;&#x5C01;&#x7981;&#xFF0C;Parler&#x88AB;AWS&#x505C;&#x6B62;&#x670D;&#x52A1;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x5DDD;&#x666E;&#x7684;&#x65F6;&#x4EE3;&#x5373;&#x5C06;&#x843D;&#x5E55;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DDD;&#x666E;&#x4E3B;&#x4E49;&#x8FD8;&#x5C06;&#x957F;&#x671F;&#x5B58;&#x5728;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x997F;&#x4E86;&#x4E48;&#x4F17;&#x5305;&#x9A91;&#x624B;&#x731D;&#x6B7B;&#xFF0C;&#x4FDD;&#x9669;&#x8D54;&#x507F;&#x4EC5;3&#x4E07;&#x3002;&#x5E73;&#x53F0;&#x88AB;&#x66DD;&#x5149;&#x4ECE;&#x4FDD;&#x9669;&#x8D39;&#x4E2D;&#x514B;&#x6263;&#x6240;&#x8C13;&#x7684;&#x670D;&#x52A1;&#x8D39;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x5E73;&#x53F0;&#x7ECF;&#x6D4E;&#x548C;&#x4F17;&#x5305;&#x76DB;&#x884C;&#x4E4B;&#x4E0B;&#xFF0C;&#x52B3;&#x5DE5;&#x7684;&#x6743;&#x76CA;&#x5F97;&#x4E0D;&#x5230;&#x4FDD;&#x969C;&#xFF0C;&#x4F01;&#x4E1A;&#x901A;&#x8FC7;&#x5C42;&#x5C42;&#x7684;&#x8F6C;&#x5AC1;&#x5C06;&#x98CE;&#x9669;&#x964D;&#x4F4E;&#x3002;&#x4E00;&#x65E6;&#x53D1;&#x751F;&#x4E8B;&#x6545;&#xFF0C;&#x4F01;&#x4E1A;&#x6839;&#x636E;&#x6CD5;&#x7406;&#xFF0C;&#x4E0D;&#x5BF9;&#x52B3;&#x5DE5;&#x8D1F;&#x8D23;&#x3002;
        </p>
        <p>
          &#x53D7;&#x8206;&#x8BBA;&#x538B;&#x529B;&#xFF0C;&#x540E;&#x7EED;&#x6539;&#x4E3A;&#x4E86;&#x8D54;&#x507F;60&#x4E07;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x751F;&#x6D3B;&#x4E0D;&#x6613;&#x3002;&#x903C;&#x8FD1;&#x5E74;&#x5173;&#xFF0C;&#x6C5F;&#x82CF;&#x4E00;&#x8702;&#x9E1F;&#x914D;&#x9001;&#x5916;&#x5356;&#x5458;&#x4E3A;&#x8BA8;&#x85AA;&#x81EA;&#x711A;&#xFF0C;&#x83B7;&#x6551;&#x540E;&#x79F0;&#x300C;&#x6211;&#x8FDE;&#x547D;&#x90FD;&#x4E0D;&#x8981;&#x4E86;&#xFF0C;&#x65E0;&#x6240;&#x8C13;&#x3002;&#x6211;&#x8981;&#x6211;&#x7684;&#x8840;&#x6C57;&#x94B1;&#xFF01;&#x300D;&#x3002;&#x968F;&#x540E;&#x88AB;&#x68C0;&#x67E5;&#x4E3A;&#x91CD;&#x5EA6;&#x70E7;&#x4F24;&#xFF0C;&#x6CBB;&#x7597;&#x8D39;&#x767E;&#x4E07;&#x3002;
        </p>
      </li>
      <li>
        <p>
          Flash&#x7EC8;&#x4E8E;&#x5BFF;&#x7EC8;&#x6B63;&#x5BDD;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x51FA;&#x73B0;&#x4E86;&#x7279;&#x4F9B;&#x7248;Flash&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E00;&#x94C1;&#x8DEF;&#x90E8;&#x95E8;&#x7CFB;&#x7EDF;&#x56E0;Flash&#x5931;&#x6548;&#x800C;&#x56FE;&#x5F62;&#x754C;&#x9762;&#x5B95;&#x673A;&#xFF0C;&#x91C7;&#x53D6;&#x5404;&#x79CD;&#x4E0D;&#x4E13;&#x4E1A;&#x7684;&#x4FEE;&#x590D;&#x624B;&#x6BB5;&#xFF0C;&#x4E8B;&#x540E;&#x8FD8;&#x5C06;&#x5176;&#x4F5C;&#x4E3A;&#x6B63;&#x9762;&#x6848;&#x4F8B;&#x8FDB;&#x884C;&#x5BA3;&#x4F20;&#xFF0C;&#x5F15;&#x53D1;&#x7FA4;&#x5632;&#x3002;Adobe&#x7ED9;&#x4E88;&#x4E86;&#x7528;&#x6237;12&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x8FC1;&#x79FB;&#xFF0C;&#x4F46;&#x4E2D;&#x56FD;&#x4ECD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x8001;&#x65E7;&#x7CFB;&#x7EDF;&#x5B58;&#x6D3B;&#x5728;&#x653F;&#x4F01;&#x4E4B;&#x4E2D;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6E56;&#x5317;&#x53C8;&#x4E00;&#x8D77;&#x5BB6;&#x66B4;&#x81F4;&#x6B7B;&#x7684;&#x6848;&#x4EF6;&#x3002;&#x5728;&#x7B49;&#x5F85;&#x8BC9;&#x8BBC;&#x79BB;&#x5A5A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x65E0;&#x6570;&#x60B2;&#x5267;&#x6B63;&#x5728;&#x4E0A;&#x6F14;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x738B;&#x526F;&#x4E3B;&#x4EFB;&#x4E0E;&#x5362;&#x4E66;&#x8BB0;&#xFF1B;&#x5F20;&#x5E02;&#x59D4;&#x4E66;&#x8BB0;&#x4E0E;&#x7FDF;&#x79D8;&#x4E66;&#x957F;&#x3002;&#x5C42;&#x7EA7;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x90FD;&#x662F;&#x540C;&#x6837;&#x7684;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#x4F5C;&#x98CE;&#x3002;&#x6700;&#x540E;&#x4E24;&#x4EBA;&#x90FD;&#x88AB;&#x514D;&#x804C;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x5E94;&#x6709;&#x7684;&#x60E9;&#x6212;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x300C;&#x4EE3;&#x5B55;&#x300D;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x4ECE;&#x53BB;&#x5E74;12&#x6708;&#x5F00;&#x59CB;&#x5176;&#x5B9E;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5C31;&#x5F00;&#x59CB;&#x53D7;&#x5230;&#x4E86;&#x5173;&#x6CE8;&#x3002;&#x5148;&#x662F;&#x9648;&#x51EF;&#x6B4C;&#x53D7;&#x5230;&#x4E89;&#x8BAE;&#x7684;&#x77ED;&#x7247;&#xFF0C;&#x968F;&#x540E;&#x662F;&#x90D1;&#x723D;&#x4EE3;&#x5B55;&#x7684;&#x65B0;&#x95FB;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x5012;&#x786E;&#x5B9E;&#x8BA9;&#x6211;&#x4E86;&#x89E3;&#x5230;&#x6B64;&#x524D;&#x4E0D;&#x66FE;&#x95FB;&#x77E5;&#x7684;&#x4EA7;&#x4E1A;&#x3002;
        </p>
        <p>
          &#x4EE3;&#x5B55;&#x4E3B;&#x8981;&#x5206;&#x4E24;&#x79CD;&#xFF1A;&#x8FEB;&#x4E8E;&#x751F;&#x8BA1;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x5229;&#x4ED6;&#x4E3B;&#x4E49;&#x7684;&#x3002;&#x524D;&#x8005;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x6069;&#x683C;&#x65AF;&#x5BF9;&#x4E8E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x903C;&#x8FEB;&#x5987;&#x5973;&#x51FA;&#x5356;&#x8089;&#x4F53;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x4E0E;&#x73B0;&#x5B9E;&#x7684;&#x8BF4;&#x660E;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x51FA;&#x5356;&#xFF08;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#x662F;&#x51FA;&#x79DF;&#xFF09;&#x5B50;&#x5BAB;&#x3002;&#x6B64;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x5B58;&#x5728;&#x603B;&#x4E0E;&#x8D64;&#x8D2B;&#x662F;&#x76F8;&#x4F34;&#x7684;&#x3002;&#x81F3;&#x4E8E;&#x540E;&#x8005;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x4E3A;&#x4E86;&#x4EB2;&#x5C5E;&#x4E00;&#x7C7B;&#x800C;&#x81EA;&#x613F;&#x884C;&#x4E4B;&#x3002;&#x5F88;&#x96BE;&#x8BF4;&#x8FD9;&#x4E0D;&#x662F;&#x5C01;&#x5EFA;&#x4F59;&#x6BD2;&#x3002;&#x4EBA;&#x4EEC;&#x4E89;&#x8BBA;&#x7684;&#x4E2A;&#x4EBA;&#x81EA;&#x7531;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6CA1;&#x4EC0;&#x4E48;&#x5B9E;&#x9645;&#x7684;&#x610F;&#x4E49;&#x3002;&#x65E0;&#x8BBA;&#x4ECE;&#x4EC0;&#x4E48;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x300C;&#x81EA;&#x7531;&#x5F97;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x300D;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x56FD;&#x5185;&#x7684;&#x75AB;&#x60C5;&#x5728;&#x957F;&#x671F;&#x63A7;&#x5236;&#x4E0B;&#x4F9D;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x53CD;&#x5F39;&#xFF0C;&#x5230;&#x76EE;&#x524D;&#xFF0C;&#x5DF2;&#x7ECF;&#x7D2F;&#x79EF;&#x4E86;&#x903E;&#x5343;&#x4F8B;&#x7684;&#x75C5;&#x4F8B;&#x3002;
        </p>
        <p>
          &#x548C;&#x53BB;&#x5E74;&#x6625;&#x8FD0;&#x65F6;&#x4E0D;&#x540C;&#xFF0C;&#x4ECA;&#x5E74;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x63D0;&#x524D;&#x8FDB;&#x884C;&#x9632;&#x63A7;&#x3002;&#x6BD4;&#x8F83;&#x5F15;&#x53D1;&#x4E89;&#x8BAE;&#x7684;&#x4E00;&#x70B9;&#x5728;&#x4E8E;&#x6240;&#x8C13;&#x300C;&#x8FD4;&#x4E61;&#x4EBA;&#x5458;&#x9700;&#x6301;7&#x5929;&#x5185;&#x6709;&#x6548;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x6838;&#x9178;&#x68C0;&#x6D4B;&#x9634;&#x6027;&#x7ED3;&#x679C;&#x8FD4;&#x4E61;&#xFF0C;&#x8FD4;&#x4E61;&#x540E;&#x5B9E;&#x884C;14&#x5929;&#x5C45;&#x5BB6;&#x5065;&#x5EB7;&#x76D1;&#x6D4B;&#xFF0C;&#x671F;&#x95F4;&#x4E0D;&#x805A;&#x96C6;&#x3001;&#x4E0D;&#x6D41;&#x52A8;&#xFF0C;&#x6BCF;7&#x5929;&#x5F00;&#x5C55;&#x4E00;&#x6B21;&#x6838;&#x9178;&#x68C0;&#x6D4B;&#x300D;&#x7684;&#x653F;&#x7B56;&#x3002;&#x89C1;<a
          href="http://www.gov.cn/xinwen/2021-01/21/content_5581572.htm">&#x5173;&#x4E8E;&#x5370;&#x53D1;&#x51AC;&#x6625;&#x5B63;&#x519C;&#x6751;&#x5730;&#x533A;&#x65B0;&#x51A0;&#x80BA;&#x708E;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x5DE5;&#x4F5C;&#x65B9;&#x6848;&#x7684;&#x901A;&#x77E5;</a>&#x3002;&#x8FD9;&#x9879;&#x6307;&#x5BFC;&#x6027;&#x7684;&#x89C4;&#x5B9A;&#x4E00;&#x65E6;&#x5230;&#x8FBE;&#x5730;&#x65B9;&#xFF0C;&#x4E0A;&#x884C;&#x4E0B;&#x6548;&#xFF0C;&#x53EA;&#x4F1A;&#x66F4;&#x52A0;&#x4E25;&#x683C;&#x3002;&#x4ECE;&#x5185;&#x5BB9;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5BF9;&#x4EBA;&#x5458;&#x6D41;&#x52A8;&#x7684;&#x9650;&#x5236;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x589E;&#x52A0;&#x4E86;&#x56DE;&#x5BB6;&#x7684;&#x7A0B;&#x5E8F;&#x6210;&#x672C;&#x3002;
        </p>
        <p>
          &#x6B64;&#x5916;&#xFF0C;&#x5F3A;&#x5236;&#x6838;&#x9178;&#x68C0;&#x6D4B;&#x7684;&#x540C;&#x65F6;&#x5374;&#x6CA1;&#x80FD;&#x505A;&#x597D;&#x9884;&#x5907;&#xFF0C;&#x5BFC;&#x81F4;&#x591A;&#x5904;&#x51FA;&#x73B0;&#x4E86;&#x62E5;&#x6324;&#xFF0C;&#x5BF9;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x6765;&#x8BF4;&#x4E5F;&#x8BB8;&#x53CD;&#x800C;&#x662F;&#x574F;&#x4E8B;&#x3002;
        </p>
        <p>
          &#x536B;&#x5065;&#x59D4;&#x8FD1;&#x671F;&#x6709;&#x8FDB;&#x884C;&#x76F8;&#x5173;&#x89E3;&#x91CA;&#xFF0C;&#x89C1;<a
          href="http://www.gov.cn/zhengce/2021-01/21/content_5581569.htm">&#x300A;&#x51AC;&#x6625;&#x5B63;&#x519C;&#x6751;&#x5730;&#x533A;&#x65B0;&#x51A0;&#x80BA;&#x708E;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x5DE5;&#x4F5C;&#x65B9;&#x6848;&#x300B;&#x91CD;&#x70B9;&#x95EE;&#x9898;&#x7B54;&#x95EE;</a>
        </p>
      </li>
      <li>
        <p>
          &#x63A5;&#x4E0A;&#x6761;&#xFF0C;&#x901A;&#x5316;&#x5C01;&#x57CE;&#xFF0C;&#x5C45;&#x6C11;&#x751F;&#x6D3B;&#x96BE;&#x4EE5;&#x4E3A;&#x7EE7;&#xFF0C;&#x636E;&#x79F0;&#x5728;&#x5F3A;&#x884C;&#x8D34;&#x5C01;&#x6761;&#x4E4B;&#x540E;&#xFF0C;&#x7EDF;&#x4E00;&#x7269;&#x8D44;&#x914D;&#x9001;&#x6DF7;&#x4E71;&#x4E0D;&#x582A;&#xFF0C;&#x4EBA;&#x624B;&#x4E0D;&#x8DB3;&#xFF0C;&#x6548;&#x7387;&#x6781;&#x4F4E;&#xFF0C;&#x7EBF;&#x4E0A;&#x5E73;&#x53F0;&#x76F8;&#x7EE7;&#x5D29;&#x6E83;&#x3002;<a
          href="https://www.sohu.com/a/446476382_162758">&#x526F;&#x5E02;&#x957F;&#x81F4;&#x6B49;&#xFF0C;&#x5B98;&#x65B9;&#x53D1;&#x5E03;&#x5B98;&#x5458;&#x95EE;&#x8D23;&#x5904;&#x5206;</a>&#x3002;&#x6B64;&#x4E8B;&#x81F3;&#x5C11;&#x66B4;&#x9732;&#x51FA;&#x4EE5;&#x4E0B;&#x95EE;&#x9898;&#xFF1A;
        </p>
        <ol>
          <li>
            <p>
              &#x5728;&#x6B66;&#x6C49;&#x5C01;&#x57CE;&#x4E00;&#x5E74;&#x591A;&#x4E4B;&#x540E;&#xFF0C;&#x90E8;&#x5206;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#xFF0C;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x6B66;&#x6C49;&#x7684;&#x653F;&#x7B56;&#x662F;&#x521D;&#x671F;&#x9762;&#x5BF9;&#x75AB;&#x60C5;&#x65F6;&#x7684;&#x7ECF;&#x9A8C;&#x4E0D;&#x8DB3;&#xFF0C;&#x90A3;&#x4E48;&#x901A;&#x5316;&#x7684;&#x51B3;&#x7B56;&#x5C42;&#x5219;&#x662F;&#x5F7B;&#x5F7B;&#x5E95;&#x5E95;&#x7684;&#x61D2;&#x653F;&#x3002;
            </p>
          </li>
          <li>
            <p>
              &#x57FA;&#x5C42;&#x4EBA;&#x529B;&#x4E0D;&#x8DB3;&#xFF1B;&#x5FD7;&#x613F;&#x8005;&#x62DB;&#x52DF;&#x5C42;&#x5C42;&#x8BBE;&#x9650;&#xFF0C;&#x95E8;&#x69DB;&#x9AD8;&#x4F01;&#xFF1B;&#x4FE1;&#x606F;&#x5316;&#x5E73;&#x53F0;&#x8D28;&#x91CF;&#x5DEE;&#x3001;&#x82B1;&#x6837;&#x591A;&#x3001;&#x6CA1;&#x5B9E;&#x6548;&#xFF0C;&#x4E9F;&#x9700;&#x5347;&#x7EA7;&#x3002;
            </p>
          </li>
          <li>
            <p>
              &#x5A92;&#x4F53;&#x66DD;&#x5149;&#x4E0D;&#x8DB3;&#x3002;&#x5728;&#x901A;&#x5316;&#x786E;&#x8BCA;200&#x4F59;&#x75C5;&#x4F8B;&#x4E4B;&#x540E;&#xFF0C;&#x7ADF;&#x7136;&#x4ECD;&#x6CA1;&#x6709;&#x5927;&#x91CF;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5BFC;&#x81F4;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x5BF9;&#x5176;&#x75AB;&#x60C5;&#x4E25;&#x91CD;&#x6027;&#x6CA1;&#x6709;&#x51C6;&#x786E;&#x7684;&#x8BA4;&#x77E5;&#x3002;&#x4F5C;&#x4E3A;&#x5BF9;&#x6BD4;&#xFF0C;&#x8BF8;&#x5927;&#x578B;&#x57CE;&#x5E02;&#x7684;&#x6570;&#x4F8B;&#x75C5;&#x4F8B;&#x5373;&#x80FD;&#x8FC5;&#x901F;&#x4F20;&#x64AD;&#xFF0C;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#x3002;
            </p>
          </li>
        </ol>
      </li>
      <li>
        <p>
          <a href="https://space.bilibili.com/212535360/video">&#x58A8;&#x8336;</a>&#x53BB;&#x4E16;&#x5F15;&#x53D1;&#x5267;&#x70C8;&#x8BA8;&#x8BBA;&#x3002;&#x56E0;&#x4E3A;&#x6B64;&#x4E8B;&#x53EF;&#x4EE5;&#x8BF4;&#x6253;&#x7834;&#x4E86;&#x6211;&#x7684;&#x5C0F;&#x8D44;&#x666F;&#x89C2;&#xFF0C;&#x6211;&#x81EA;&#x8BA4;&#x6CA1;&#x8D44;&#x683C;&#x518D;&#x4F5C;&#x8BC4;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x4EEC;&#x5FC5;&#x987B;&#x4ECE;&#x4E2D;&#x5438;&#x53D6;&#x6C89;&#x75DB;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x907F;&#x514D;&#x5176;&#x6CA6;&#x4E3A;&#x53C8;&#x4E00;&#x4E2A;&#x7B26;&#x53F7;&#x548C;&#x8C08;&#x8D44;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6563;&#x6237;&#x51FB;&#x8D25;&#x505A;&#x7A7A;&#x91D1;&#x878D;&#x673A;&#x6784;&#xFF0C;&#x906D;&#x5230;&#x534E;&#x5C14;&#x8857;&#x5C01;&#x7981;&#x7FA4;&#x7EC4;&#x3001;&#x4E0B;&#x67B6;&#x80A1;&#x7968;&#x7B49;&#x63AA;&#x65BD;
        </p>
      </li>
      <li>
        <p>
          &#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x81EA;&#x5A92;&#x4F53;&#x8D44;&#x8D28;&#x9650;&#x5236;
        </p>
      </li>
    </ul>
    <h2 id="auto-2">&#x65B0;&#x77E5;<span style="margin-left: 1em"></span></h2>
    <ol>
      <li>
        <p>
          &#x300A;&#x666F;&#x89C2;&#x793E;&#x4F1A;&#x300B;&#xFF1A;&#x8FD9;&#x4E66;&#x6211;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x8FDC;&#x6CA1;&#x6709;&#x8BFB;&#x5B8C;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x6982;&#x610F;&#x601D;&#x5DF2;&#x7ECF;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x4E4B;&#x540E;&#x7684;&#x90E8;&#x5206;&#x6709;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x770B;&#x5427;&#x3002;&#x5FB7;&#x6CE2;&#x8B66;&#x8BED;&#x5F0F;&#x7684;&#x5199;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x5DEE;&#x5F3A;&#x4EBA;&#x610F;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x8BA9;&#x4EBA;&#x8BFB;&#x5F97;&#x5F88;&#x607C;&#x706B;&#x3002;
        </p>
        <p>
          &#x4EE5;&#x524D;&#x7ECF;&#x5E38;&#x542C;&#x4EBA;&#x5FF5;&#x53E8;&#x540E;&#x73B0;&#x4EE3;&#x4E3B;&#x4E49;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x5B9A;&#x4E49;&#xFF0C;&#x4F46;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x633A;&#x9B54;&#x6014;&#x3002;&#x4E5F;&#x8BB8;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x592A;&#x8FC7;&#x4E8E;&#x6DF1;&#x9083;&#xFF1F;&#x5C31;&#x62FF;&#x666F;&#x89C2;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x975E;&#x5E38;&#x6709;&#x73B0;&#x5B9E;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x56F4;&#x7ED5;&#x5B83;&#x5C55;&#x5F00;&#x7684;&#x8BBA;&#x8BC1;&#x5B8C;&#x5168;&#x662F;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x5F0F;&#x7684;&#x3002;&#x800C;&#x4E14;&#x76EE;&#x524D;&#x5927;&#x90E8;&#x5206;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#xFF0C;&#x5B9E;&#x8DF5;&#x4E2D;&#x6253;&#x7834;&#x666F;&#x89C2;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x3002;
        </p>
        <p>
          &#x6211;&#x8FD8;&#x9700;&#x8981;&#x518D;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x5176;&#x4ED6;&#x540E;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x5C31;&#x76EE;&#x524D;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x5176;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#x552F;&#x5FC3;&#x7684;&#xFF0C;&#x4F46;&#x613F;&#x8FD9;&#x60F3;&#x6CD5;&#x662F;&#x9519;&#x7684;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x300A;&#x5BB6;&#x5EAD;&#x3001;&#x79C1;&#x6709;&#x5236;&#x548C;&#x56FD;&#x5BB6;&#x7684;&#x8D77;&#x6E90;&#x300B;&#xFF1A;&#x5176;&#x5B9E;&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x4E5F;&#x53EA;&#x8BFB;&#x4E86;&#x524D;&#x4E24;&#x7AE0;&#x548C;&#x6700;&#x540E;&#x4E00;&#x7AE0;&#xFF0C;&#x4E2D;&#x95F4;&#x90FD;&#x662F;&#x5404;&#x4E2A;&#x6587;&#x660E;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x636E;&#x4EBA;&#x6240;&#x8BF4;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x5B9E;&#x8BC1;&#x6750;&#x6599;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x8FC7;&#x65F6;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x662F;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x524D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E4B;&#x540E;&#x6211;&#x53EF;&#x4EE5;&#x627E;&#x672C;&#x73B0;&#x4EE3;&#x7684;&#x8BBA;&#x8457;&#x770B;&#x770B;&#xFF08;&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x4E00;&#x672C;&#x300A;&#x5A5A;&#x59FB;&#x53F2;&#x8BDD;&#x300B;&#xFF0C;&#x8D28;&#x91CF;&#x5B9E;&#x5728;&#x4E0D;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x591A;&#x662F;&#x5E73;&#x94FA;&#x76F4;&#x53D9;&#xFF09;
        </p>
        <p>
          &#x4F46;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x5173;&#x4E8E;&#x5BB6;&#x5EAD;&#x5F62;&#x5F0F;&#x548C;&#x56FD;&#x5BB6;&#x8D77;&#x6E90;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x53EF;&#x4EE5;&#x79F0;&#x4E3A;&#x662F;&#x73B0;&#x4EE3;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x7684;&#x542F;&#x8499;&#xFF0C;&#x6069;&#x683C;&#x65AF;&#x771F;&#x6B63;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#x660E;&#x4E86;&#x6027;&#x522B;&#x4E0D;&#x516C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6307;&#x51FA;&#x7537;&#x6743;&#x5236;&#x3001;&#x79C1;&#x6709;&#x5236;&#x3001;&#x9636;&#x7EA7;&#x540C;&#x65F6;&#x4EA7;&#x751F;&#x3002;&#x4ECE;&#x5386;&#x53F2;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5973;&#x6027;&#x7684;&#x5931;&#x8D25;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x672A;&#x6765;&#xFF0C;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x7684;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#xFF0C;&#x4E00;&#x79CD;&#x5B8C;&#x5168;&#x57FA;&#x4E8E;&#x611F;&#x60C5;&#x7684;&#x5A5A;&#x5236;&#xFF0C;&#x5C06;&#x5728;&#x79C1;&#x6709;&#x5236;&#x88AB;&#x6D88;&#x706D;&#x4E4B;&#x540E;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x3002;
        </p>
        <p>
          &#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x5176;&#x5B9E;&#x662F;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x7ECF;&#x5386;&#x5BFC;&#x81F4;&#x7684;&#x3002;&#x6050;&#x5A5A;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E5F;&#x7684;&#x786E;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x4E86;&#x89E3;&#x4E86;&#x89E3;&#x5A5A;&#x59FB;&#x672C;&#x8EAB;&#x7684;&#x7531;&#x6765;&#x3002;
        </p>
      </li>
    </ol>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>