<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;4&#x6708;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;4&#x6708;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x300A;&#x7EA2;&#x8272;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x5D1B;&#x8D77;&#x300B;&#xFF1B;&#x65E7;&#x95FB;2021-04
    </p></font>
    <p>
      <hr></hr>
    </p>
    <h2 id="auto-1">&#x65B0;&#x7684;&#x8BBE;&#x5907;<span style="margin-left: 1em"></span></h2>
    <p>
      &#x6211;&#x4EE5;&#x524D;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5728;&#x6298;&#x817E;&#x8F6F;&#x4EF6;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x8BF4;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6708;&#x4E3B;&#x8981;&#x5173;&#x6CE8;&#x786C;&#x4EF6;&#xFF0C;&#x4E70;&#x4E86;&#x4E24;&#x4E2A;&#x8BBE;&#x5907;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x7D22;&#x5C3C;&#x7684;DPT-RP1&#x7535;&#x5B50;&#x7EB8;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;Google&#x7684;Pixelbook
      2017&#x3002;&#x4E24;&#x8005;&#x90FD;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x6211;&#x540E;&#x9762;&#x6709;&#x65F6;&#x95F4;&#x5927;&#x6982;&#x4F1A;&#x5199;&#x4E2A;&#x6D4B;&#x8BC4;&mdash;&mdash;&#x5B83;&#x4EEC;&#x90FD;&#x662F;2017&#x5E74;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x6D4B;&#x8BC4;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x53C2;&#x8003;&#x548C;&#x7559;&#x5FF5;&mdash;&mdash;&#x73B0;&#x5728;&#x6682;&#x4E14;&#x7565;&#x4E0B;&#x4E0D;&#x8868;&#x3002;
    </p>
    <h2 id="auto-2">&#x7EA2;&#x8272;&#x5DE5;&#x7A0B;&#x5E08;<span style="margin-left: 1em"></span></h2>
    <p>
      &#x8FD9;&#x4E2A;&#x6708;&#x662F;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x7684;110&#x5468;&#x5E74;&#x6821;&#x5E86;&#xFF0C;&#x8D81;&#x7740;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x9009;&#x4E86;&#x4E00;&#x672C;&#x4E13;&#x8457;&#x6765;&#x8BFB;&#xFF0C;&#x4EE5;&#x518D;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x6821;&#x53F2;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x5B89;&#x821F;&#x7684;&#x300A;&#x7EA2;&#x8272;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x5D1B;&#x8D77;&#xFF1A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x4E0E;&#x4E2D;&#x56FD;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x9636;&#x7EA7;&#x7684;&#x8D77;&#x6E90;&#x300B;&#xFF0C;&#x53BB;&#x5E74;&#x770B;&#x4E86;&#x5F00;&#x5934;&#xFF0C;&#x6CA1;&#x6709;&#x575A;&#x6301;&#x3002;&#x8FD9;&#x6B21;&#x5927;&#x6982;&#x82B1;&#x4E86;&#x4E24;&#x5468;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x770B;&#x5B8C;&#xFF0C;&#x671F;&#x95F4;&#x6CA1;&#x5FCD;&#x4F4F;&#x71AC;&#x4E86;&#x51E0;&#x6B21;&#x591C;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x5728;&#x662F;&#x5F15;&#x4EBA;&#x5165;&#x80DC;&#x3002;
    </p>
    <p>
      &#x5317;&#x5927;&#x6709;&#x65E7;&#x5317;&#x5927;&#x548C;&#x65B0;&#x5317;&#x5927;&#x4E4B;&#x5206;&#xFF0C;&#x6E05;&#x534E;&#x4E5F;&#x6709;&#x65E7;&#x6E05;&#x534E;&#x548C;&#x65B0;&#x6E05;&#x534E;&#x4E4B;&#x5206;&#xFF0C;&#x540E;&#x8005;&#x4E3B;&#x8981;&#x662F;&#x6839;&#x636E;&#x848B;&#x5357;&#x7FD4;&#x65F6;&#x671F;&#x7684;&#x6CBB;&#x6821;&#x7B56;&#x7565;&#x800C;&#x8A00;&#x7684;&#x3002;&#x4EFB;&#x4F55;&#x5386;&#x53F2;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x5272;&#x88C2;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x4E24;&#x4E2A;&#x65F6;&#x671F;&#x6709;&#x7740;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x6309;&#x7167;&#x5B89;&#x821F;&#x7684;&#x89C2;&#x70B9;&#xFF0C;1949&#x5E74;&#x524D;&#x7684;&#x6E05;&#x534E;&#x4E3B;&#x8981;&#x7531;&ldquo;&#x6587;&#x5316;&#x7CBE;&#x82F1;&rdquo;&#x628A;&#x6301;&#xFF0C;&#x9AD8;&#x7EA7;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x638C;&#x63E1;&#x4E86;&#x6559;&#x80B2;&#xFF0C;&#x6587;&#x5316;&#x8D44;&#x672C;&#x5360;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#xFF1B;&#x800C;&#x5EFA;&#x56FD;&#x4EE5;&#x53CA;&#x8C03;&#x6574;&#x540E;&#x7684;&#x6E05;&#x534E;&#x5219;&#x5148;&#x662F;&#x53D8;&#x4E3A;&#x653F;&#x6CBB;&#x6302;&#x5E05;&#xFF0C;&#x5728;&ldquo;&#x6587;&#x9769;&rdquo;&#x671F;&#x95F4;&#x7EA2;&#x538B;&#x5012;&#x4E13;&#xFF0C;&#x6700;&#x540E;&#x4EA7;&#x751F;&#x51FA;&#x4E86;&#x6587;&#x5316;&#x8D44;&#x672C;&#x548C;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x5408;&#x6D41;&#x7684;&#x300C;&#x7EA2;&#x8272;&#x5DE5;&#x7A0B;&#x5E08;&#x300D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x3002;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#xFF0C;&#x7ECF;&#x6D4E;&#x8D44;&#x672C;&#x8FDB;&#x4E00;&#x6B65;&#x7ED3;&#x5408;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x66F4;&#x52A0;&#x9876;&#x5C16;&#x7684;&#x7CBE;&#x82F1;&#x3002;
    </p>
    <p>
      &#x6E05;&#x534E;&#x5927;&#x5B66;&#x662F;&#x57F9;&#x517B;&#x7CBE;&#x82F1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&ldquo;&#x6587;&#x9769;&rdquo;&#x540E;&#x671F;&#x5E73;&#x5747;&#x4E3B;&#x4E49;&#x76DB;&#x884C;&#x65F6;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5728;&#x73B0;&#x4E0B;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x6CA1;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x3002;&#x5DEE;&#x522B;&#x53EA;&#x5728;&#x4E8E;&#x5C06;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x57F9;&#x517B;&#x6210;&#x4E86;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7CBE;&#x82F1;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#x4E5F;&#x8BB8;&#x524D;&#x8005;&#x66F4;&#x91CD;&#x8981;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x5355;&#x4F4D;&#x4ECD;&#x7136;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x7CBE;&#x82F1;&#x6240;&#x5177;&#x5907;&#x7684;&#x8D44;&#x672C;&#x5C06;&#x4F20;&#x9012;&#x7ED9;&#x5B50;&#x5973;&mdash;&mdash;&#x6587;&#x5316;&#x8D44;&#x672C;&#x4EE5;&#x6559;&#x517B;&#x3001;&#x77E5;&#x8BC6;&#x7684;&#x5F62;&#x5F0F;&#x4F20;&#x9012;&#xFF0C;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x4EE5;&#x51FA;&#x8EAB;&#x7684;&#x5F62;&#x5F0F;&#x4F20;&#x9012;&#xFF0C;&#x800C;&#x7ECF;&#x6D4E;&#x8D44;&#x672C;&#x4EE5;&#x8D22;&#x4EA7;&#x7684;&#x5F62;&#x5F0F;&#x4F20;&#x9012;&mdash;&mdash;&#x6240;&#x4EE5;&#xFF0C;&#x7CBE;&#x82F1;&#x7684;&#x5B58;&#x5728;&#x672C;&#x8EAB;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x7CBE;&#x82F1;&#x7684;&#x518D;&#x9020;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5982;&#x679C;&#x6E05;&#x534E;&#x4E3B;&#x8981;&#x627F;&#x62C5;&#x7740;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x7EC8;&#x7A76;&#x53EA;&#x662F;&#x5B8C;&#x6210;&#x8D44;&#x672C;&#x79EF;&#x7D2F;&#x7684;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x548C;&#x5DE5;&#x5177;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x6E05;&#x534E;&#x5728;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x91CC;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;
    </p>
    <p>
      &#x53BB;&#x9664;&#x5E73;&#x5747;&#x4E3B;&#x4E49;&#x7684;&#x53EF;&#x80FD;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x5269;&#x4E0B;&#x7684;&#x601D;&#x60F3;&#x5149;&#x8C31;&#x91CC;&#x5B58;&#x5728;&#x7740;&#x4E24;&#x6781;&#x3002;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x300C;&#x7EA2;&#x8272;&#x5DE5;&#x7A0B;&#x5E08;&#x300D;&#x3001;&#x300C;&#x53C8;&#x7EA2;&#x53C8;&#x4E13;&#x300D;&#x7ECF;&#x5E38;&#x88AB;&#x6211;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x63A8;&#x5D07;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BED;&#x5883;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BCD;&#x662F;&#x548C;&#x300C;&#x53EA;&#x4E13;&#x4E0D;&#x7EA2;&#x300D;&#x5BF9;&#x7ACB;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x6280;&#x672F;&#x5B98;&#x50DA;&#x672C;&#x8EAB;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x9020;&#x5C31;&#x4E00;&#x4E2A;&#x7279;&#x6743;&#x9636;&#x7EA7;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x4E5F;&#x8BB8;&#x800C;&#x4E14;&#x7684;&#x786E;&#x80FD;&#x53D1;&#x6325;&#x51FA;&#x79EF;&#x6781;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x4E9B;&#x5E0C;&#x671B;&#x53BB;&#x57FA;&#x5C42;&#x505A;&#x4FE1;&#x606F;&#x5316;&#x5EFA;&#x8BBE;&#xFF0C;&#x63D0;&#x9AD8;&#x653F;&#x5E9C;&#x6548;&#x7387;&#x7684;&#x53C8;&#x7EA2;&#x53C8;&#x4E13;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x9009;&#x62E9;&#x53BB;&#x5927;&#x5382;&#x5185;&#x5377;&#x3001;&#x53BB;&#x56FD;&#x4F01;&#x6DF7;&#x5403;&#x7B49;&#x6B7B;&#xFF0C;&#x7684;&#x786E;&#x80FD;&#x5F00;&#x62D3;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x5730;&#xFF0C;&#x4E5F;&#x80FD;&#x66F4;&#x76F4;&#x63A5;&#x5730;&#x670D;&#x52A1;&#x793E;&#x4F1A;&#x3002;
    </p>
    <p>
      &#x4E0D;&#x8FC7;&#x8FD9;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x7CBE;&#x82F1;&#x4E3B;&#x4E49;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x5728;&#x60F3;&#xFF0C;&#x6E05;&#x534E;&#x91CC;&#x73B0;&#x5728;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x84AF;&#x5927;&#x5BCC;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x5BF9;&#x5B83;&#x4EA7;&#x751F;&#x8D28;&#x7591;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x5927;&#x5BB6;&mdash;&mdash;&#x81F3;&#x5C11;&#x7406;&#x5DE5;&#x79D1;&#x7684;&#x5B66;&#x751F;&mdash;&mdash;&#x90FD;&#x6216;&#x8005;&#x5C06;&#x8FD9;&#x79CD;&#x7EA2;&#x8272;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x5F62;&#x8C61;&#x89C6;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x699C;&#x6837;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x53D8;&#x6210;&#x4E86;&#x72AC;&#x5112;&#xFF1F;
    </p>
    <h2 id="auto-3">&#x65E7;&#x95FB;<span style="margin-left: 1em"></span></h2>
    <ul>
      <li>
        <p>
          &#x5510;&#x5C71;&#x4E30;&#x6DA6;&#xFF0C;&#x8D27;&#x8F66;&#x53F8;&#x673A;&#x56E0;&ldquo;&#x5317;&#x6597;&rdquo;&#x6389;&#x7EBF;&#x800C;&#x9762;&#x4E34;&#x7F5A;&#x6B3E;&#xFF0C;&#x9009;&#x62E9;&#x541E;&#x836F;&#x81EA;&#x6740;&#x3002;&#x8FD9;&#x5F15;&#x53D1;&#x4E86;&#x516C;&#x4F17;&#x5173;&#x4E8E;&#x5361;&#x8F66;&#x53F8;&#x673A;&#x771F;&#x5B9E;&#x5904;&#x5883;&#x7684;&#x540C;&#x60C5;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x6240;&#x8C13;&ldquo;&#x5317;&#x6597;&rdquo;&#x7684;&#x8D28;&#x7591;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x300A;<a href="https://www.thepaper.cn/newsDetail_forward_12083020">&#x5BFB;&#x627E;&#x5C38;&#x4F53;&#x7684;&#x4EBA;</a>&#x300B;
        </p>
      </li>
      <li>
        <p>
          &#x963F;&#x91CC;&#x5DF4;&#x5DF4;180+&#x4EBF;&#x53CD;&#x5784;&#x65AD;&#x5904;&#x7F5A;&#x3002;&#x4EE5;&#x53CA;&#x540E;&#x7EED;&#x5BF9;&#x5404;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x7EA6;&#x8C08;&#x548C;&#x5904;&#x7406;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x65E5;&#x672C;&#x6392;&#x6838;&#x5E9F;&#x6C34;
        </p>
      </li>
      <li>
        <p>
          &#x7B2C;&#x4E03;&#x6B21;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x7684;&#x6570;&#x636E;&#x5EF6;&#x540E;&#x516C;&#x5E03;&#x3002;&#x6709;&#x4EBA;&#x63A8;&#x6D4B;&#x4EBA;&#x53E3;&#x51FA;&#x73B0;&#x4E0B;&#x964D;
        </p>
      </li>
      <li>
        <p>
          &#x526F;&#x5904;&#x957F;&#x4F53;&#x9A8C;&#x5916;&#x5356;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#xFF08;&#x4EE5;&#x53CA;&#x7F51;&#x7EA6;&#x8F66;&#x73B0;&#x72B6;&#xFF09;&#x3002;&ldquo;&#x674E;&#x9B3C;&rdquo;&#x5916;&#x5356;&#x5458;&#x9AD8;&#x6CBB;&#x6653;
        </p>
      </li>
      <li>
        <p>
          &#x4EE5;&#x8096;&#x7F8E;&#x4E3D;&#x4E8B;&#x4EF6;&#x4E3A;&#x5BFC;&#x706B;&#x7D22;&#xFF0C;&#x6FC0;&#x8FDB;&#x5973;&#x6743;&#x906D;&#x5230;&#x5927;&#x91CF;&#x5C01;&#x6740;&#xFF0C;&#x5E76;&#x8FEB;&#x4F7F;&#x4E00;&#x4E9B;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x9009;&#x62E9;&#x5272;&#x5E2D;&#x3002;
        </p>
      </li>
    </ul>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>