<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9E3F;&#x722A;&#x30FB;2020&#x5E74;12&#x6708;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9E3F;&#x722A;&#x30FB;2020&#x5E74;12&#x6708;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x6211;&#x5C06;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x8BB0;&#x5F55;&#x7B80;&#x5355;&#x8BB0;&#x5F55;&#x8FDB;&#x4E86;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x680F;&#x76EE;&#x3002;2020&#x5E74;&#x5E74;&#x672B;&#xFF0C;&#x4E16;&#x754C;&#x4F3C;&#x4E4E;&#x53C8;&#x9677;&#x5165;&#x4E86;&#x4E0D;&#x5B89;&#x5B9A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x662F;&#x5145;&#x6EE1;&#x8FDB;&#x6B65;&#x548C;&#x53D8;&#x9769;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x575A;&#x4FE1;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x4F1A;&#x56DE;&#x5F52;&#x6B63;&#x8F68;&#xFF0C;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x4EBA;&#x4EEC;&#x4F1A;&#x5728;&#x591A;&#x4E45;&#x4E4B;&#x540E;&#x5FD8;&#x5374;&#x5F80;&#x4E8B;&#xFF1F;&#x82E5;&#x662F;&#x6709;&#x5207;&#x80A4;&#x4E4B;&#x75DB;&#xFF0C;&#x6050;&#x7EC8;&#x8EAB;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF1B;&#x53EA;&#x662F;&#x5927;&#x90E8;&#x5206;&#x4E00;&#x65F6;&#x503E;&#x5FC3;&#xFF0C;&#x5173;&#x5FC3;&#x5907;&#x81F3;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x90FD;&#x96BE;&#x514D;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x5730;&#x88AB;&#x9057;&#x5FD8;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E0D;&#x8FC7;&#x52A0;&#x901F;&#x4E86;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x4FE1;&#x606F;&#x4E4B;&#x591A;&#x800C;&#x6742;&#xFF0C;&#x5DF2;&#x4F7F;&#x4EBA;&#x4E0D;&#x5F97;&#x4E0D;&#x53D1;&#x5C55;&#x51FA;&#x77ED;&#x65F6;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x4E0A;&#x6708;&#x5E95;&#x5076;&#x7136;&#x60F3;&#x8D77;&#x8FD9;&#x4E9B;&#xFF0C;&#x5FC3;&#x621A;&#x621A;&#x7109;&#xFF0C;&#x9042;&#x5C14;&#x5B9E;&#x9A8C;&#x7528;&#x6587;&#x5B57;&#x7B80;&#x8981;&#x8BB0;&#x5F55;&#x91CD;&#x70B9;&#xFF0C;&#x4EE5;&#x5F85;&#x6765;&#x65E5;&#x56DE;&#x671B;&#xFF0C;&#x6BCF;&#x6708;&#x6574;&#x7406;&#x53D1;&#x8868;&#xFF0C;&#x59D1;&#x4E14;&#x5B9A;&#x540D;&#x4E3A;&#x300C;&#x9E3F;&#x722A;&#x300D;&#x3002;
    </p>
    <p>
      &#x5F53;&#x7136;&#xFF0C;&#x4E2A;&#x4EBA;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x7684;&#x89D2;&#x5EA6;&#x603B;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x6B64;&#x95F4;&#x53D6;&#x820D;&#x6743;&#x8861;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x81EA;&#x8EAB;&#x7684;&#x504F;&#x597D;&#x4F7F;&#x7136;&#x3002;&#x5E0C;&#x671B;&#x8FD9;&#x4E00;&#x5B9E;&#x9A8C;&#x4E5F;&#x80FD;&#x987A;&#x4FBF;&#x5398;&#x6E05;&#x6211;&#x81EA;&#x8EAB;&#x7684;&#x5174;&#x8DA3;&#x548C;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3002;
    </p>
    <p>
      2020.12.31
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      <strong>2020&#x5E74;12&#x6708;&#x8BB0;&#x5F55;</strong>
    </p>
    <ul>
      <li>
        <p>
          &#x6708;&#x521D;&#xFF0C;&#x968F;&#x7740;&#x6C11;&#x6CD5;&#x5178;&#x5373;&#x5C06;&#x4E8E;&#x660E;&#x5E74;&#x4E00;&#x6708;&#x6B63;&#x5F0F;&#x5B9E;&#x65BD;&#xFF0C;&#x5173;&#x4E8E;&#x79BB;&#x5A5A;&#x51B7;&#x9759;&#x671F;&#x7684;&#x8BA8;&#x8BBA;&#x518D;&#x6B21;&#x4E95;&#x55B7;&#xFF0C;&#x9752;&#x5E74;&#x7FA4;&#x4F53;&#x6301;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x8005;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x7BA1;&#x7AA5;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#x666E;&#x904D;&#x7684;&#x6050;&#x5A5A;&#x6050;&#x80B2;&#x503E;&#x5411;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6708;&#x521D;&#xFF0C;&#x8FD1;&#x90BB;&#x5B9D;&#x4E0E;&#x5FEB;&#x9012;&#x516C;&#x53F8;&#x7684;&#x77DB;&#x76FE;&#x5BFC;&#x81F4;&#x90E8;&#x5206;&#x5FEB;&#x9012;&#x51FA;&#x73B0;&#x629B;&#x63A5;&#x73B0;&#x8C61;&#xFF0C;&#x5F15;&#x53D1;&#x5B66;&#x751F;&#x666E;&#x904D;&#x4E0D;&#x6EE1;&#xFF08;&#x5B9E;&#x9645;&#x8FD1;&#x90BB;&#x5B9D;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x5165;&#x9A7B;&#xFF0C;&#x4F46;&#x5728;11&#x6708;&#x5E95;&#x5FEB;&#x9012;&#x670D;&#x52A1;&#x70B9;&#x4FEE;&#x7F2E;&#x5B8C;&#x6BD5;&#x540E;&#x5F00;&#x59CB;&#x5168;&#x9762;&#x63A5;&#x7BA1;&#xFF09;&#x3002;7&#x65E5;&#x5DE6;&#x53F3;&#xFF0C;&#x5B66;&#x6821;&#x5BA3;&#x79F0;&#x6B64;&#x95EE;&#x9898;&#x5DF2;&#x89E3;&#x51B3;&#x3002;&#x5B66;&#x6821;&#x516C;&#x544A;&#x79F0;&#xFF0C;&#x65B9;&#x6CD5;&#x662F;&#x7763;&#x4FC3;&#x5FEB;&#x9012;&#x516C;&#x53F8;&#x4E0E;&#x8FD1;&#x90BB;&#x5B9D;&#x8FBE;&#x6210;&#x5408;&#x4F5C;&#xFF0C;&#x540C;&#x65F6;&#x589E;&#x8BBE;&#x5FEB;&#x9012;&#x67DC;&#x3002;&#x6B64;&#x524D;&#x6E05;&#x65B0;&#x65F6;&#x62A5;&#x53CA;&#x5176;&#x4ED6;&#x5A92;&#x4F53;&#x66FE;&#x6709;&#x62A5;&#x9053;&#xFF0C;&#x90E8;&#x5206;&#x63ED;&#x9732;&#x4E86;&#x4E2D;&#x4ECB;&#x7BA1;&#x7406;&#x8D39;&#x5BF9;&#x5FEB;&#x9012;&#x5458;&#x7684;&#x76D8;&#x524A;&#x3002;8&#x65E5;&#xFF0C;&#x8FD1;&#x90BB;&#x5B9D;&#x6E05;&#x534E;&#x7AD9;&#x70B9;&#x7684;&#x5458;&#x5DE5;&#x64B0;&#x6587;&#x58F0;&#x8BA8;&#x8FD1;&#x90BB;&#x5B9D;&#x975E;&#x6CD5;&#x88C1;&#x5458;&#xFF0C;&#x62AB;&#x9732;&#x5176;&#x81EA;6&#x65E5;&#x8D77;&#x5728;&#x5B66;&#x6821;&#x5916;&#x7684;&#x7EF4;&#x6743;&#x3002;&#x7591;&#x4F3C;&#x524D;&#x51E0;&#x65E5;&#x7684;&#x629B;&#x63A5;&#x73B0;&#x8C61;&#x4E3A;&#x5FEB;&#x9012;&#x516C;&#x53F8;&#x4E3A;&#x64CD;&#x7EB5;&#x5B66;&#x751F;&#x8206;&#x8BBA;&#xFF0C;&#x65BD;&#x538B;&#x5B66;&#x6821;&#x800C;&#x6545;&#x610F;&#x4E3A;&#x4E4B;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E0E;&#x8FD1;&#x90BB;&#x5B9D;&#x8FBE;&#x6210;&#x6EE1;&#x610F;&#x7684;&#x534F;&#x8BAE;&#x3002;&#x5FEB;&#x9012;&#x5458;&#x4EE5;&#x53CA;&#x8FD1;&#x90BB;&#x5B9D;&#x539F;&#x672C;&#x7684;&#x804C;&#x5DE5;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#x88AB;&#x727A;&#x7272;&#x4E86;&#x3002;&#x7531;&#x4E8E;&#x5F15;&#x8D77;&#x4E86;&#x5927;&#x91CF;&#x5B66;&#x751F;&#x5173;&#x6CE8;&#xFF0C;9&#x65E5;&#xFF0C;&#x5B66;&#x6821;&#x7EA6;&#x8C08;&#x8D1F;&#x8D23;&#x4EBA;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x5C55;&#x5F00;&#x5546;&#x8C08;&#xFF0C;&#x76EE;&#x524D;&#x62D6;&#x6B20;&#x5DE5;&#x8D44;&#x95EE;&#x9898;&#x521D;&#x6B65;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x4E2D;&#x6FB3;&#x5916;&#x4EA4;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x3002;&#x4E4C;&#x5408;&#x9E92;&#x9E9F;&#x7684;&#x4E24;&#x5E45;&#x753B;&#x4F5C;&#x7531;&#x6B64;&#x95FB;&#x540D;
        </p>
      </li>
      <li>
        <p>
          &#x5F26;&#x5B50;&#x8BC9;&#x6731;&#x519B;&#x6848;&#x5F00;&#x5EAD;&#xFF0C;&#x73B0;&#x573A;&#x58F0;&#x63F4;&#x4F17;&#x591A;&#x3002;&#x76EE;&#x524D;&#x7ED3;&#x679C;&#x4E3A;&#x4F11;&#x5EAD;
        </p>
      </li>
      <li>
        <p>
          &#x4E00;&#x5976;&#x8336;&#x5E97;&#x8001;&#x677F;&#x4E3A;&#x8FD8;&#x623F;&#x79DF;&#x4ECE;&#x4E8B;&#x8272;&#x60C5;&#x76F4;&#x64AD;&#x88AB;&#x6355;&#xFF0C;&#x7531;&#x6B64;&#x5F15;&#x53D1;&#x4E86;&#x5BF9;&#x75AB;&#x60C5;&#x5F71;&#x54CD;&#x4E0B;&#x5E95;&#x5C42;&#x7FA4;&#x4F17;&#x751F;&#x6D3B;&#x7EF4;&#x8270;&#x7684;&#x8BA8;&#x8BBA;&#x3002;&ldquo;&#x903C;&#x826F;&#x4E3A;&#x5A3C;&rdquo;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8BDD;&#x672F;&#x51FA;&#x73B0;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6210;&#x90FD;&#x90EB;&#x53BF;&#x51FA;&#x73B0;&#x65B0;&#x51A0;&#x75AB;&#x60C5;&#x3002;&#x4E00;&#x786E;&#x8BCA;&#x5973;&#x6027;&#x88AB;&#x4EBA;&#x8089;&#xFF0C;&#x9690;&#x79C1;&#x4FE1;&#x606F;&#x6CC4;&#x6F0F;&#xFF0C;&#x5E76;&#x56E0;&#x591A;&#x6B21;&#x51FA;&#x5165;&#x9152;&#x5427;&#x800C;&#x53D7;&#x8361;&#x5987;&#x7F9E;&#x8FB1;&#x3002;&#x5927;&#x90E8;&#x5206;&#x5A92;&#x4F53;&#x5BF9;&#x6B64;&#x8FDB;&#x884C;&#x4E86;&#x6279;&#x5224;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x8C2D;&#x7EF4;&#x7EF4;&#x7684;&#x5973;&#x6027;&#x89C6;&#x89D2;&#x4E13;&#x8F91;&#x300A;3811&#x300B;&#x53D1;&#x5E03;&#x3002;&#x300A;&#x5C0F;&#x5A1F;&#xFF08;&#x5316;&#x540D;&#xFF09;&#x300B;&#x4E00;&#x66F2;&#x5F15;&#x53D1;&#x5927;&#x91CF;&#x5173;&#x6CE8;&#x548C;&#x8BA8;&#x8BBA;&#x3002;
        </p>
      </li>
      <li>
        <p>
          12.11
          &#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x653F;&#x6CBB;&#x5C40;&#x53EC;&#x5F00;&#x4F1A;&#x8BAE;&#xFF0C;&#x4EAE;&#x70B9;&#xFF1A;
        </p>
        <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
          <p>
            &#x8981;&#x6574;&#x4F53;&#x63A8;&#x8FDB;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;&#x5F3A;&#x5316;&#x56FD;&#x5BB6;&#x6218;&#x7565;&#x79D1;&#x6280;&#x529B;&#x91CF;&#xFF0C;&#x589E;&#x5F3A;&#x4EA7;&#x4E1A;&#x94FE;&#x4F9B;&#x5E94;&#x94FE;&#x81EA;&#x4E3B;&#x53EF;&#x63A7;&#x80FD;&#x529B;&#xFF0C;&#x5F62;&#x6210;&#x5F3A;&#x5927;&#x56FD;&#x5185;&#x5E02;&#x573A;&#xFF0C;&#x592F;&#x5B9E;&#x519C;&#x4E1A;&#x57FA;&#x7840;&#xFF0C;&#x5F3A;&#x5316;&#x53CD;&#x5784;&#x65AD;&#x548C;&#x9632;&#x6B62;&#x8D44;&#x672C;&#x65E0;&#x5E8F;&#x6269;&#x5F20;&#xFF0C;&#x4FC3;&#x8FDB;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x5E73;&#x7A33;&#x5065;&#x5EB7;&#x53D1;&#x5C55;&#xFF0C;&#x6301;&#x7EED;&#x6539;&#x5584;&#x751F;&#x6001;&#x73AF;&#x5883;&#x8D28;&#x91CF;
          </p>
        </div>
        <p>
          &#x968F;&#x540E;&#xFF0C;&#x591A;&#x5BB6;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#x56E0;&#x975E;&#x6CD5;&#x5E76;&#x8D2D;&#x88AB;&#x7F5A;&#x6B3E;50&#x4E07;&#xFF08;&#x6700;&#x9AD8;&#x53EA;&#x80FD;&#x7F5A;&#x8FD9;&#x4E48;&#x591A;&#xFF09;
        </p>
        <p>
          24&#x65E5;&#xFF0C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x88AB;&#x53CD;&#x5784;&#x65AD;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#x3002;&#x6708;&#x5E95;&#xFF0C;&#x5176;&#x91D1;&#x878D;&#x4E1A;&#x52A1;&#x5DF2;&#x786E;&#x5B9A;&#x7EB3;&#x5165;&#x76D1;&#x7BA1;
        </p>
      </li>
      <li>
        <p>
          &#x793E;&#x533A;&#x56E2;&#x8D2D;&#x70ED;&#x6F6E;&#x53C8;&#x4E00;&#x6B21;&#x7206;&#x53D1;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x6B21;&#x4F17;&#x591A;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x4E0B;&#x573A;&#x4E3B;&#x5BFC;&#x3002;&#x4E3A;&#x4E89;&#x593A;&#x5784;&#x65AD;&#x800C;&#x8FDB;&#x884C;&#x7684;&#x4EF7;&#x683C;&#x6218;&#x518D;&#x6B21;&#x6253;&#x54CD;&#x3002;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;11&#x65E5;&#x53D1;&#x8868;&#x8BC4;&#x8BBA;&#x79F0;&#xFF1A;
        </p>
        <div style="margin-top: 0.5em; margin-bottom: 0.5em; margin-left: 70.291740657624px; margin-right: 70.291740657624px">
          <p>
            &#x4E60;&#x8FD1;&#x5E73;&#x603B;&#x4E66;&#x8BB0;&#x53CD;&#x590D;&#x5F3A;&#x8C03;&#xFF0C;&#x8981;&#x628A;&#x539F;&#x59CB;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x63D0;&#x5347;&#x6446;&#x5728;&#x66F4;&#x52A0;&#x7A81;&#x51FA;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x66F4;&#x591A;&ldquo;&#x4ECE;0&#x5230;1&rdquo;&#x7684;&#x7A81;&#x7834;&#x3002;&#x638C;&#x63E1;&#x7740;&#x6D77;&#x91CF;&#x6570;&#x636E;&#x3001;&#x5148;&#x8FDB;&#x7B97;&#x6CD5;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#xFF0C;&#x7406;&#x5E94;&#x5728;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x4E0A;&#x6709;&#x66F4;&#x591A;&#x62C5;&#x5F53;&#x3001;&#x6709;&#x66F4;&#x591A;&#x8FFD;&#x6C42;&#x3001;&#x6709;&#x66F4;&#x591A;&#x4F5C;&#x4E3A;&#x3002;<strong>&#x522B;&#x53EA;&#x60E6;&#x8BB0;&#x7740;&#x51E0;&#x6346;&#x767D;&#x83DC;&#x3001;&#x51E0;&#x65A4;&#x6C34;&#x679C;&#x7684;&#x6D41;&#x91CF;</strong>&#xFF0C;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x7684;&#x661F;&#x8FB0;&#x5927;&#x6D77;&#x3001;&#x672A;&#x6765;&#x7684;&#x65E0;&#x9650;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5176;&#x5B9E;&#x66F4;&#x4EE4;&#x4EBA;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#x3002;
          </p>
        </div>
        <p>
          &#x6709;&#x90E8;&#x5206;&#x8206;&#x8BBA;&#x5C06;&#x56FD;&#x5185;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x4E0E;SpaceX&#x4E0E;Google&#x8FDB;&#x884C;&#x4E86;&#x5BF9;&#x6BD4;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&ldquo;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&rdquo;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x5A92;&#x4F53;&#x5BF9;&#x6B64;&#x8868;&#x793A;&#x652F;&#x6301;&#x3002;
        </p>
        <p>
          22&#x65E5;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5747;&#x88AB;&#x7EA6;&#x8C08;&#xFF0C;&#x76D1;&#x7BA1;&#x90E8;&#x95E8;&#x63D0;&#x51FA;&#x4E5D;&#x4E0D;&#x51C6;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x5085;&#x9AD8;&#x4E49;&#x53BB;&#x4E16;
        </p>
      </li>
      <li>
        <p>
          &#x300C;&#x4E5D;&#x7AE0;&#x300D;&#x91CF;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#x5B9E;&#x73B0;&#x7279;&#x5B9A;&#x95EE;&#x9898;&#x7684;&#x91CF;&#x5B50;&#x9738;&#x6743;
        </p>
      </li>
      <li>
        <p>
          &#x6708;&#x58E4;&#x6210;&#x529F;&#x6536;&#x96C6;
        </p>
      </li>
      <li>
        <p>
          &#x4E00;&#x521D;&#x4E2D;&#x751F;&#x65E9;&#x604B;&#xFF0C;&#x6821;&#x957F;&#x5BF9;&#x5176;&#x4F53;&#x7F5A;&#xFF0C;&#x5E76;&#x903C;&#x8FEB;&#x5176;&#x5199;&#x4E0B;&#x4E0D;&#x96C5;&#x68C0;&#x8BA8;&#xFF0C;&#x540E;&#x6821;&#x957F;&#x88AB;&#x884C;&#x62D8;&#x5E76;&#x7F5A;&#x6B3E;&#x3002;&#x6B64;&#x4E8B;&#x7684;&#x540A;&#x8BE1;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x4E8B;&#x4EF6;&#x7684;&#x7EC6;&#x8282;&#x975E;&#x5E38;&#x6A21;&#x7CCA;&#xFF0C;&#x4ECE;&#x4E0D;&#x540C;&#x89D2;&#x5EA6;&#x770B;&#x4F1A;&#x5F97;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5A92;&#x4F53;&#x5728;&#x62A5;&#x9053;&#x6B64;&#x4E8B;&#x65F6;&#x7684;&#x63AA;&#x8F9E;&#x3001;&#x5BF9;&#x4E8B;&#x4EF6;&#x7EC6;&#x8282;&#x7684;&#x62FF;&#x634F;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x51B3;&#x5B9A;&#x4E86;&#x8BFB;&#x8005;&#x7684;&#x7ACB;&#x573A;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x9A6C;&#x514B;&#x9F99;&#x611F;&#x67D3;&#x65B0;&#x51A0;&#xFF1B;&#x6B64;&#x5916;&#xFF0C;20&#x65E5;&#xFF0C;&#x82F1;&#x56FD;&#x516C;&#x5E03;&#x65B0;&#x51A0;&#x51FA;&#x73B0;&#x53D8;&#x5F02;&#x6BD2;&#x682A;&#xFF0C;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x518D;&#x6B21;&#x5BA3;&#x5E03;&#x53D1;&#x73B0;&#x65B0;&#x7684;&#x53D8;&#x5F02;&#x6BD2;&#x682A;&#x3002;&#x7F51;&#x4F20;&#x6C11;&#x4F17;&#x9003;&#x79BB;&#x5927;&#x4F26;&#x6566;&#x5730;&#x533A;&#xFF0C;&#x540E;&#x88AB;&#x8BC1;&#x5B9E;&#x4E3A;&#x6BCF;&#x65E5;&#x90AE;&#x62A5;&#x7684;&#x8C23;&#x8A00;
        </p>
      </li>
      <li>
        <p>
          23&#x65E5;&#xFF0C;&#x6770;&#x51FA;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x6A21;&#x578B;&#x68C0;&#x6D4B;&#x6280;&#x672F;&#x7684;&#x5960;&#x57FA;&#x4EBA;&#xFF0C;&#x56FE;&#x7075;&#x5956;&#x5F97;&#x4E3B;E.M.Clarke&#x5352;&#x4E8E;&#x65B0;&#x51A0;
        </p>
      </li>
    </ul>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>