<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;3&#x6708;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x9E3F;&#x722A;&#x30FB;2021&#x5E74;3&#x6708;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x65E7;&#x95FB;2021-03&#xFF1B;&#x300A;&#x4E1C;&#x8A00;&#x897F;&#x8BED;&#x300B;&#xFF1B;&#x300A;Mao's
      China and After: A History of The People's Republic&#x300B;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <h2 id="auto-1">&#x65B0;&#x77E5;<span style="margin-left: 1em"></span></h2>
    <ul>
      <li>
        <p>
          &#x90D1;&#x5B50;&#x5B81;&#x300A;&#x4E1C;&#x8A00;&#x897F;&#x8BED;&#x300B;&#xFF1A;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E00;&#x672C;&#x5386;&#x53F2;&#x8BED;&#x8A00;&#x5B66;&#x79D1;&#x666E;&#x4E66;&#x7C4D;&#xFF0C;&#x4E0D;&#x5355;&#x7EAF;&#x662F;&#x8BB2;&#x8BED;&#x8A00;&#x5B66;&#xFF0C;&#x4E5F;&#x6D89;&#x53CA;&#x5F88;&#x591A;&#x548C;&#x8BED;&#x8A00;&#x76F8;&#x5173;&#x7684;&#x6587;&#x5316;&#x73B0;&#x8C61;&#xFF0C;&#x6BD4;&#x5982;&#x59D3;&#x6C0F;&#x3001;&#x5BF9;&#x53E3;&#x5473;&#x7684;&#x504F;&#x597D;&#x7B49;&#x7B49;&#x3002;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x7AE0;&#x8282;&#x6BD4;&#x8F83;&#x5E73;&#x6DE1;&#xFF0C;&#x524D;&#x540E;&#x7684;&#x90E8;&#x5206;&#x66F4;&#x6709;&#x8DA3;&#x4E9B;&#x3002;&#x4F5C;&#x8005;&#x663E;&#x7136;&#x5F88;&#x4E86;&#x89E3;&#x65F6;&#x4E0B;&#xFF08;2015&#xFF09;&#x7684;&#x70ED;&#x70B9;&#xFF0C;&#x65B0;&#x8BCD;&#x4FE1;&#x624B;&#x62C8;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x89C9;&#x5F97;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x662F;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x8BB2;&#x8FF0;&#x8BED;&#x8A00;&#x53D8;&#x8FC1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x501F;&#x7740;&#x8BED;&#x8A00;&#x5F62;&#x5F0F;&#x5BF9;&#x4E00;&#x4E9B;&#x6587;&#x5316;&#x73B0;&#x8C61;&#x8FDB;&#x884C;&#x4E86;&#x6279;&#x5224;&mdash;&mdash;&#x4E3B;&#x8981;&#x662F;&#x8BBD;&#x523A;&mdash;&mdash;&#x5728;&#x4F5C;&#x8005;&#x8D85;&#x5F3A;&#x7684;&#x5632;&#x8BBD;&#x529F;&#x529B;&#x4E0B;&#xFF0C;&#x8BFB;&#x6765;&#x53D7;&#x76CA;&#x9887;&#x591A;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x83AB;&#x91CC;&#x65AF;&middot;&#x8FC8;&#x65AF;&#x7EB3; (Maurice
          Meisner)&#x300A;Mao's China and After: A History of The People's
          Republic&#x300B;
        </p>
        <p>
          &#x867D;&#x7136;&#x5199;&#x7684;&#x662F;&#x82F1;&#x6587;&#x540D;&#xFF0C;&#x6211;&#x8BFB;&#x7684;&#x5F53;&#x7136;&#x662F;&#x4E2D;&#x6587;&#x7248;&#x7684;&#x3002;&#x987A;&#x5E26;&#x4E00;&#x63D0;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7FFB;&#x8BD1;&#x5F97;&#x975E;&#x5E38;&#x6D41;&#x7545;&#x3002;
        </p>
        <p>
          &#x672C;&#x6765;&#x662F;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#x5F00;&#x4E86;&#x4E2A;&#x5934;&#xFF0C;&#x4E2D;&#x95F4;&#x5C31;&#x6CA1;&#x600E;&#x4E48;&#x78B0;&#x8FC7;&#x3002;&#x8FD9;&#x5B66;&#x671F;&#x56E0;&#x4E3A;&#x793E;&#x56E2;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x770B;&#x3002;&#x8FD9;&#x4E00;&#x770B;&#x5C31;&#x5165;&#x4E86;&#x8FF7;&#xFF0C;&#x5411;&#x6765;&#x8BFB;&#x4E66;&#x5F88;&#x4F5B;&#x7684;&#x6211;&#x53EA;&#x82B1;&#x4E86;2&#x4E2A;&#x661F;&#x671F;&#x5C31;&#x8BFB;&#x5B8C;&#x4E86;&#xFF08;&#x7B11;&#xFF09;&#x3002;&#x4E00;&#x672C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E2D;&#x56FD;&#x5F53;&#x4EE3;&#x53F2;&#x4E66;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x672C;&#x771F;&#x6B63;&#x628A;&#x63E1;&#x4E86;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x4F5C;&#x8005;&#x5C3D;&#x5176;&#x6240;&#x80FD;&#xFF0C;&#x62E8;&#x5F00;&#x4E86;&#x63A9;&#x76D6;&#x5728;&#x65B0;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x5C42;&#x5C42;&#x8FF7;&#x96FE;&#xFF0C;&#x5C06;&#x80CC;&#x540E;&#x7684;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x77DB;&#x76FE;&#x63ED;&#x793A;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x5728;&#x4ECA;&#x5929;&#x770B;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x53D7;&#x9650;&#x4E8E;&#x65F6;&#x4EE3;&#x800C;&#x6709;&#x8BEF;&#xFF0C;&#x4F46;&#x5927;&#x65B9;&#x5411;&#x662F;&#x65E0;&#x8BEF;&#x7684;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#x8FD9;&#x672C;&#x4E66;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x4E8E;&#x9A6C;&#x514B;&#x601D;&#x90A3;&#x672C;&#x96FE;&#x6708;&#x5341;&#x516B;&#x65E5;&#x3002;
          &#x4E66;&#x7C4D;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x6C89;&#x91CD;&#x800C;&#x4E25;&#x8083;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x65E0;&#x6CD5;&#x5177;&#x4F53;&#x5730;&#x8BF4;&#x660E;&#x3002;&#x53EA;&#x5E0C;&#x671B;&#x8FD9;&#x6837;&#x7684;&#x5386;&#x53F2;&#x8457;&#x4F5C;&#x80FD;&#x518D;&#x591A;&#x4E00;&#x4E9B;&#x3002;
        </p>
      </li>
    </ul>
    <h2 id="auto-2">&#x65E7;&#x95FB;<span style="margin-left: 1em"></span></h2>
    <ul>
      <li>
        <p>
          &#x5916;&#x5356;&#x9A91;&#x624B;&#x76DF;&#x4E3B;&#x7591;&#x4F3C;&#x88AB;&#x62D8;&#x7559;&#x3002;&#x76F4;&#x63A5;&#x7684;&#x539F;&#x56E0;&#x662F;&#x6625;&#x8282;&#x671F;&#x95F4;&#x5E73;&#x53F0;&#x65B9;&#x672A;&#x80FD;&#x5151;&#x73B0;&#x7ED9;&#x9A91;&#x624B;&#x7684;&#x5956;&#x52B1;&#x653F;&#x7B56;&#xFF0C;&#x76DF;&#x4E3B;&#x5BF9;&#x6B64;&#x8FDB;&#x884C;&#x4E86;&#x63ED;&#x9732;&#x3002;<a
          href="https://space.bilibili.com/522771698">&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E9B;&#x89C6;&#x9891;</a>&#x3002;
        </p>
        <p>
          &#x540E;&#x5176;&#x5BB6;&#x4EBA;&#x8FDB;&#x884C;&#x4E86;&#x7B79;&#x6B3E;&#xFF0C;&#x622A;&#x6B62;&#x76EE;&#x524D;&#x5DF2;&#x7B79;&#x5F97;&#x5F8B;&#x5E08;&#x8D39;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x4E24;&#x4F1A;&#x3002;&#x4ECA;&#x5E74;&#x7684;&#x4E00;&#x4E9B;&#x593A;&#x4EBA;&#x773C;&#x7403;&#x7684;&#x63D0;&#x6848;&#xFF1A;
        </p>
        <ul>
          <li>
            <p>
              &#x5408;&#x6CD5;&#x4EE3;&#x5B55;
            </p>
          </li>
          <li>
            <p>
              &#x5E9F;&#x9664;&#x9AD8;&#x8003;&#x82F1;&#x8BED;
            </p>
          </li>
          <li>
            <p>
              &#x8BBE;&#x7ACB;&#x6C49;&#x670D;&#x65E5;
            </p>
          </li>
          <li>
            <p>
              &#x6559;&#x5E08;&#x8282;&#x6539;&#x4E3A;&#x5B54;&#x8BDE;&#x65E5;
            </p>
          </li>
          <li>
            <p>
              20&#x5C81;&#x524D;&#x4E0D;&#x8BB8;&#x5DE5;&#x4F5C;
            </p>
          </li>
          <li>
            <p>
              &#x7ED3;&#x5A5A;&#x5E74;&#x9F84;&#x964D;&#x4F4E;&#x81F3;18&#x5C81;
            </p>
          </li>
          <li>
            <p>
              &#x5EF6;&#x957F;&#x4EA7;&#x5047;&#x5230;3&#x81F3;6&#x5E74;
            </p>
          </li>
          <li>
            <p>
              &#x7ED3;&#x5A5A;&#x9700;&#x6301;&#x8BC1;&#x4E0A;&#x5C97;
            </p>
          </li>
          <li>
            <p>
              &#x52A0;&#x5F3A;&#x5927;&#x5B66;&#x751F;&#x5A5A;&#x604B;&#x6559;&#x80B2;
            </p>
          </li>
        </ul>
      </li>
      <li>
        <p>
          &#x8D27;&#x62C9;&#x62C9;&#x8DF3;&#x8F66;&#x4E8B;&#x4EF6;&#xFF08;<a
          href="https://baijiahao.baidu.com/s?id=1693177388605810846">&#x901A;&#x62A5;</a>&#xFF09;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5E73;&#x53F0;&#x538B;&#x8FEB;&#x5BFC;&#x81F4;&#x4E86;&#x53F8;&#x673A;&#x6284;&#x8FD1;&#x9053;&#x3001;&#x515C;&#x552E;&#x4ED8;&#x8D39;&#x642C;&#x8FD0;&#x670D;&#x52A1;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5973;&#x4E58;&#x5BA2;&#x4ECE;&#x53F8;&#x673A;&#x7684;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x5BF9;&#x6027;&#x4FB5;&#x72AF;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5E76;&#x8054;&#x7CFB;&#x4EE5;&#x5F80;&#x7684;&#x4E8B;&#x4EF6;&#x60CA;&#x60E7;&#x83AB;&#x540D;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E86;&#x60B2;&#x5267;&#x7684;&#x53D1;&#x751F;&#x3002;
        </p>
        <p>
          &#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x662F;&#x53F8;&#x673A;&#x7684;&#x9519;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x662F;&#x4E58;&#x5BA2;&#x81EA;&#x5DF1;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x4E0D;&#x5BF9;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x6700;&#x5927;&#x7684;&#x8D23;&#x4EFB;&#x8FD8;&#x662F;&#x5728;&#x8D27;&#x62C9;&#x62C9;&#x5E73;&#x53F0;&#x3002;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x73B0;&#x5B9E;&#x5BFC;&#x81F4;&#x4E86;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x53D1;&#x751F;&#x3002;&#x5916;&#x5356;&#x5458;&#x56E0;&#x4E3A;&#x7CFB;&#x7EDF;&#x7684;&#x538B;&#x8FEB;&#x800C;&#x94E4;&#x800C;&#x8D70;&#x9669;&#xFF0C;&#x4F46;&#x77DB;&#x76FE;&#x5374;&#x88AB;&#x8F6C;&#x79FB;&#x5230;&#x4ED6;&#x4EEC;&#x548C;&#x6D88;&#x8D39;&#x8005;&#x4E4B;&#x95F4;&#x3002;&#x8FD9;&#x91CC;&#x4E5F;&#x662F;&#x540C;&#x7406;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x6027;&#x522B;&#x8BAE;&#x9898;&#x63BA;&#x6742;&#x5176;&#x4E2D;&#xFF0C;&#x53CD;&#x800C;&#x5931;&#x4E86;&#x91CD;&#x70B9;&#x3002;
        </p>
        <p>
          &#x8FD9;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x8BF4;&#x6027;&#x522B;&#x8BAE;&#x9898;&#x4E0D;&#x503C;&#x5F97;&#x8BA8;&#x8BBA;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x5E76;&#x975E;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x3002;&#x81F3;&#x5C11;&#xFF0C;&#x5728;&#x6211;&#x4E2A;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x5973;&#x4E58;&#x5BA2;&#x7684;&#x8B66;&#x89C9;&#x662F;&#x65E0;&#x53EF;&#x6307;&#x6458;&#x7684;&#xFF0C;&#x6362;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x80FD;&#x6551;&#x5979;&#x7684;&#x547D;&#x3002;&#x5728;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x52A0;&#x5F3A;&#x8FD9;&#x79CD;&#x9632;&#x62A4;&#x610F;&#x8BC6;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x9009;&#x62E9;&#x8DF3;&#x8F66;&#xFF0C;&#x90A3;&#x5C31;&#x7EDD;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x63D0;&#x5021;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x603B;&#x662F;&#x8FC7;&#x4E8E;&#x51B2;&#x52A8;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x8BB8;&#x662F;&#x7AD9;&#x7740;&#x8BF4;&#x8BDD;&#x4E0D;&#x8170;&#x75BC;&#xFF0C;&#x5973;&#x6027;&#x5728;&#x90A3;&#x79CD;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x6050;&#x60E7;&#x662F;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x3002;&#x53EA;&#x662F;&#x5982;&#x679C;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x6709;&#x66F4;&#x5B8C;&#x5584;&#x7684;&#x76D1;&#x63A7;&#x63AA;&#x65BD;&#xFF0C;&#x6709;&#x66F4;&#x4E25;&#x683C;&#x7684;&#x4EBA;&#x5458;&#x628A;&#x5173;&hellip;&hellip;&#x90A3;&#x4E48;&#x8FD9;&#x6837;&#x7684;&#x60B2;&#x5267;&#x4E5F;&#x8BB8;&#x80FD;&#x591F;&#x907F;&#x514D;&#x5427;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x6E05;&#x534E;&#x5927;&#x5B66;&#x4E00;&#x8D2F;&#x7684;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#x4F5C;&#x6D3E;&#x53C8;&#x8868;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#xFF1A;
        </p>
        <ul>
          <li>
            <p>
              3&#x6708;18&#x65E5;&#x51CC;&#x6668;&#xFF0C;&#x5B66;&#x751F;&#x533A;&#x9501;&#x8F66;&#xFF1B;&#x540E;&#x7EED;&#x6709;Rita&#x7684;&#x4E8B;&#x4EF6;
            </p>
          </li>
          <li>
            <p>
              &#x4E3A;&#x51C6;&#x5907;&#x6821;&#x5E86;&#xFF0C;&#x5728;&#x672A;&#x4E0E;&#x5B66;&#x751F;&#x5546;&#x8C08;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x51B3;&#x5B9A;&#x5728;&#x7D2B;&#x64CD;&#x65BD;&#x5DE5;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x9644;&#x8FD1;&#x4F4F;&#x5BBF;&#x540C;&#x5B66;&#x7684;&#x751F;&#x6D3B;
            </p>
          </li>
        </ul>
        <p>
          &#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x77E5;&#x4E4E;&#x6CBB;&#x6821;&#x7684;&#x5A01;&#x529B;&#x5DF2;&#x7ECF;&#x5927;&#x5927;&#x51CF;&#x5F31;&#xFF0C;&#x5B66;&#x751F;&#x4E0D;&#x518D;&#x80FD;&#x5F62;&#x6210;&#x8206;&#x8BBA;
        </p>
      </li>
      <li>
        <p>
          &#x62B5;&#x5236;H&amp;M&#xFF0C;&#x4EE5;&#x53CA;&#x652F;&#x6301;&#x65B0;&#x7586;&#x68C9;&#x82B1;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;
        </p>
        <p>
          &#x867D;&#x7136;&#x58F0;&#x52BF;&#x6D69;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x89E6;&#x53CA;&#x6839;&#x672C;&#x3002;&#x4EBA;&#x4EEC;&#x611F;&#x52A8;&#x4E4B;&#x4F59;&#xFF0C;&#x4E00;&#x5207;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x3002;&#x65F6;&#x5C1A;&#x80CC;&#x540E;&#x5C3D;&#x662F;&#x8840;&#x6C57;&#x3002;
        </p>
      </li>
    </ul>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>