<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x8BC4;&#x821E;&#x8E48;&#x73B0;&#x573A;&#x300A;&#x5982;&#x89C1;&#x300B;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x8BC4;&#x821E;&#x8E48;&#x73B0;&#x573A;&#x300A;&#x5982;&#x89C1;&#x300B;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x821E;&#x8E48;&#x73B0;&#x573A;&#x300A;&#x5982;&#x89C1;&#x300B;&#xFF0C;&#x65B0;&#x6E05;&#x534E;&#x5B66;&#x5802;&#xFF0C;&#x8D76;&#x4E0A;&#x4E86;&#x73B0;&#x573A;&#x914D;&#x4E50;&#x7248;&#x672C;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x6211;&#x4E0D;&#x6562;&#x5984;&#x79F0;&#x81EA;&#x5DF1;&#x770B;&#x61C2;&#x4E86;&#x8FD9;&#x90E8;&#x5267;&#x7684;&#x5168;&#x90E8;&#x5185;&#x6DB5;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E9B;&#x73B0;&#x4EE3;&#x827A;&#x672F;&#xFF08;&#x540E;&#x73B0;&#x4EE3;&#xFF1F;&#xFF09;&#x672C;&#x8EAB;&#x4F20;&#x8FBE;&#x7684;&#x5C31;&#x4E0D;&#x662F;&#x67D0;&#x79CD;&#x56FA;&#x5B9A;&#x4E4B;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x7ED9;&#x5343;&#x4EBA;&#x5343;&#x9762;&#x7684;&#x611F;&#x53D7;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5A92;&#x4ECB;&#x3002;&#x4EE5;&#x6211;&#x5BF9;&#x821E;&#x8E48;&#x6D45;&#x8584;&#x7684;&#x4E86;&#x89E3;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x90E8;&#x5267;&#x7684;&#x89C6;&#x89C9;&#x8BBE;&#x8BA1;&#x5F88;&#x51FA;&#x8272;&#xFF0C;&#x901A;&#x8FC7;&#x51E0;&#x5C42;&#x5E55;&#x5E03;&#x5C06;&#x7A7A;&#x95F4;&#x6709;&#x6548;&#x5730;&#x5206;&#x5272;&#x5F00;&#xFF0C;&#x5E03;&#x666F;&#x3001;&#x9053;&#x5177;&#x7B49;&#x5219;&#x6781;&#x7B80;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x9762;&#x5927;&#x955C;&#x5B50;&#x7684;&#x4F7F;&#x7528;&#x5F88;&#x8BB2;&#x7A76;&#xFF0C;&#x914D;&#x5408;&#x5149;&#x7EBF;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6E56;&#x9762;&#x822C;&#x7684;&#x8361;&#x6F3E;&#x611F;&#xFF1B;&#x6B64;&#x5916;&#x6709;&#x51E0;&#x6B21;&#x5229;&#x7528;&#x906E;&#x6321;&#x5F15;&#x5BFC;&#x89C2;&#x4F17;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x4E5F;&#x5F62;&#x6210;&#x67D0;&#x79CD;&#x5FAE;&#x5999;&#x7684;&#x4F53;&#x9A8C;&#x3002;&#x4E13;&#x4E1A;&#x821E;&#x8E48;&#x90E8;&#x5206;&#x770B;&#x4E0D;&#x51FA;&#x597D;&#x574F;&#xFF0C;&#x4F46;&#x51B2;&#x51FB;&#x529B;&#x786E;&#x662F;&#x5F3A;&#x52B2;&#x3002;
    </p>
    <p>
      &#x6574;&#x4F53;&#x4E0A;&#x8FD9;&#x90E8;&#x5267;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x662F;&ldquo;&#x81EA;&#x5DF1;&#x548C;&#x81EA;&#x5DF1;&#x548C;&#x89E3;&rdquo;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x6CBF;&#x7740;&#x8FD9;&#x4E2A;&#x8109;&#x7EDC;&#x4ECE;&#x7B2C;&#x4E00;&#x7AE0;&#x5929;&#x771F;&#x65E0;&#x5FE7;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5230;&#x7B2C;&#x4E8C;&#x7AE0;&#x7684;&#x7EB7;&#x7EB7;&#x6518;&#x6518;&#x3001;&#x4F60;&#x8FFD;&#x6211;&#x8D76;&#x7684;&#x5C18;&#x4E16;&#xFF0C;&#x5230;&#x7B2C;&#x4E09;&#x7AE0;&#x4E0D;&#x540C;&#x7684;&#x81EA;&#x6211;&#x76F8;&#x4E92;&#x8214;&#x8210;&#x4F24;&#x53E3;&#x3002;&#x8FD9;&#x4E2A;&#x6709;&#x70B9;&#x9E21;&#x6C64;&#x7684;&#x4E3B;&#x9898;&#x7406;&#x89E3;&#x8D77;&#x6765;&#x5012;&#x4E5F;&#x4E0D;&#x96BE;&#xFF0C;&#x800C;&#x4E14;&#x542C;&#x8BF4;&#x8FD9;&#x662F;&#x5185;&#x8499;&#x53E4;&#x547C;&#x548C;&#x6D69;&#x7279;&#x6587;&#x65C5;&#x90E8;&#x95E8;&#x652F;&#x6301;&#x7684;&#xFF0C;&#x60F3;&#x6765;&#x4E5F;&#x7B97;&#x662F;&#x5BF9;&#x5176;&#x60F3;&#x8981;&#x529B;&#x63A8;&#x7684;&#x67D0;&#x79CD;&ldquo;&#x5C0F;&#x6E05;&#x65B0;&rdquo;&#x5F62;&#x8C61;&#x8FDB;&#x884C;&#x7684;&#x5BA3;&#x4F20;&#x5427;&#x3002;&#x6240;&#x8C13;&ldquo;&#x5982;&#x89C1;&rdquo;&#xFF0C;&#x5927;&#x6982;&#x7C7B;&#x4F3C;&#x5DF2;&#x7ECF;&#x6210;&#x54CF;&#x7684;&ldquo;&#x5982;&#x6765;&rdquo;&#xFF0C;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x4EBA;&#x80FD;&#x4E0D;&#x80FD;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x7B2C;&#x4E8C;&#x7AE0;&#x7684;&#x9707;&#x64BC;&#x611F;&#x5C24;&#x76DB;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6700;&#x540E;&#x4E3B;&#x89D2;&#x51C6;&#x5907;&#x8DF3;&#x697C;&#x7684;&#x4E00;&#x5E55;&#x3002;
    </p>
    <p>
      &#x4F46;&#x662F;&#x8BF4;&#x6765;&#x597D;&#x7B11;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x4E13;&#x4E1A;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ECE;&#x7B2C;&#x4E00;&#x7AE0;&#x5F00;&#x5934;&#x7684;&#x5F15;&#x8A00;&#x300C;&#x7F16;&#x8F91;&#x4E00;&#x573A;&#x81EA;&#x7531;&#x4E0D;&#x613F;&#x9192;&#x7684;&#x68A6;&#xFF0C;&#x89E3;&#x7801;&#x5C71;&#x95F4;&#x7684;&#x98CE;&#x5439;&#x9192;&#x65E5;&#x51FA;&#x7684;&#x6D6A;&#x6F2B;&#xFF0C;&#x67B6;&#x6784;&#x68A6;&#x95F4;&#x7684;&#x6B4C;&#x8DEF;&#x8FC7;&#x767D;&#x4E91;&#x7684;&#x6545;&#x4E61;&#xFF0C;&ldquo;&#x5979;&rdquo;&#x7B11;&#x7684;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#xFF0C;&#x6063;&#x60C5;&#x5FEB;&#x610F;&#x3002;&#x300D;&#xFF0C;&#x4EE5;&#x53CA;&#x5145;&#x65A5;&#x7740;&#x5168;&#x7A0B;&#x7684;&#x8D5B;&#x535A;&#x5143;&#x7D20;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x671D;&#x7740;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x53BB;&#x60F3;&#xFF0C;&#x8111;&#x8865;&#x4E86;&#x4E00;&#x51FA;&#x8D5B;&#x535A;&#x4EBA;&#x6E38;&#x5386;&#x73B0;&#x4E16;&#x7684;&#x8BBE;&#x5B9A;&#x3002;&#x5C24;&#x5176;&#x662F;&#x9762;&#x524D;&#x7684;&#x5E55;&#x5E03;&#x603B;&#x662F;&#x88AB;&#x6253;&#x4E0A;&#x4E86;&#x626B;&#x63CF;&#x7EBF;&#x7684;&#x7279;&#x6548;&#xFF0C;&#x540E;&#x9762;&#x53C8;&#x51FA;&#x73B0;&#x7C7B;&#x4F3C;&#x51FA;&#x53E3;&#x7684;&#x957F;&#x65B9;&#x5F62;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#x89C2;&#x4F17;&#x7684;&#x89C6;&#x89D2;&#x662F;&#x5728;&#x89C2;&#x5BDF;&#x67D0;&#x4E2A;&#x5C4F;&#x5E55;&#x540E;&#x7684;&#x4E1C;&#x897F;&#xFF08;&#x540E;&#x6765;&#x53C8;&#x53D1;&#x6563;&#x5230;&#x4E86;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x89C2;&#x4F17;&#x624D;&#x662F;&#x5C4F;&#x5E55;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF1F;&#xFF09;&#xFF0C;&#x770B;&#x53F0;&#x4E0A;&#x7684;&#x821E;&#x8E48;&#x4E5F;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x7422;&#x78E8;&#x51FA;&#x6765;&#x4E2A;&#x6240;&#x4EE5;&#x7136;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x6240;&#x8C13;&#x300C;&#x7F16;&#x8F91;&#x3001;&#x89E3;&#x7801;&#x3001;&#x67B6;&#x6784;&#x300D;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4EE3;&#x7801;&#x5143;&#x7D20;&#xFF0C;&#x90FD;&#x662F;&#x67D0;&#x79CD;&#x632A;&#x7528;&#xFF0C;&#x538B;&#x6839;&#x8DDF;&#x8D5B;&#x535A;&#x4E3B;&#x9898;&#x6CA1;&#x5173;&#x7CFB;&#xFF1B;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x7528;&#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#x6765;&#x6307;&#x793A;&#x4E3B;&#x4F53;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x7684;&#x72B6;&#x6001;&#x3002;&#x800C;&#x4E14;&#x4ECE;&#x8FD9;&#x4E2A;&#x601D;&#x8DEF;&#x6765;&#x60F3;&#xFF0C;&#x597D;&#x50CF;&#x7B2C;&#x4E8C;&#x7AE0;&#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#x5C31;&#x5C11;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x5230;&#x4E86;&#x7B2C;&#x4E09;&#x7AE0;&#x5219;&#x53C8;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x3002;&#x4E00;&#x822C;&#x63D0;&#x5230;&#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#x90FD;&#x662F;&#x673A;&#x68B0;&#x3001;&#x51B0;&#x51B7;&#xFF0C;&#x8FD9;&#x91CC;&#x4F3C;&#x4E4E;&#x5012;&#x662F;&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x4E4B;&#x3002;
    </p>
    <p>
      &#x6700;&#x540E;&#x5410;&#x69FD;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x5267;&#x91CC;&#x5510;&#x8BD7;&#x9038;&#x5C31;&#x8DF3;&#x4E86;&#x5F00;&#x5934;&#x7ED3;&#x5C3E;&#x3002;&#x73B0;&#x573A;&#x7684;&#x89C2;&#x4F17;&#x660E;&#x663E;&#x662F;&#x51B2;&#x7740;&#x5979;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x9001;&#x82B1;&#x7BEE;&#x8005;&#xFF0C;&#x6563;&#x573A;&#x4E86;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x56F4;&#x4E86;&#x91CC;&#x4E09;&#x5C42;&#x5916;&#x4E09;&#x5C42;&#xFF0C;&#x7B49;&#x7740;&#x548C;&#x5076;&#x50CF;&#x5408;&#x5F71;&#x3002;&#x53BB;&#x5F97;&#x65E9;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x9886;&#x5230;&#x4F3C;&#x4E4E;&#x662F;&#x7C89;&#x4E1D;&#x56E2;&#x4F53;&#x53D1;&#x653E;&#x7684;&#x7EAA;&#x5FF5;&#x54C1;&#x3002;&#x770B;&#x89C1;&#x6709;&#x4EBA;&#x8BF4;&#x5510;&#x8BD7;&#x9038;&#x5B8C;&#x7206;&#x4E09;&#x4E2A;&#x4E3B;&#x6F14;&#xFF0C;&#x4F46;&#x6211;&#x662F;&#x6CA1;&#x770B;&#x51FA;&#x6765;&#x4F18;&#x52A3;&#x7684;&#x533A;&#x522B;&#x3002;&#x6211;&#x5012;&#x4E5F;&#x662F;&#x51B2;&#x7740;&#x5979;&#x7684;&#x540D;&#x5934;&#x53BB;&#x7684;&#xFF0C;&#x76DB;&#x540D;&#x4E4B;&#x4E0B;&#xFF0C;&#x5012;&#x4E5F;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x3002;&#x53EA;&#x662F;&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x60F3;&#x53BB;&#x5979;&#x5FAE;&#x535A;&#x627E;&#x51E0;&#x5F20;&#x8C22;&#x5E55;&#x65F6;&#x548C;&#x89C2;&#x4F17;&#x7684;&#x5927;&#x5408;&#x5F71;&#xFF0C;&#x770B;&#x5230;&#x4E0B;&#x9762;&#x8BC4;&#x8BBA;&#x533A;&#x7684;&#x753B;&#x98CE;&#xFF0C;&#x4E00;&#x80A1;&#x996D;&#x5708;&#x7684;&#x6C14;&#x606F;&#x6251;&#x9762;&#x800C;&#x6765;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2024-03-26</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>