<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x4E0E;&#x5DF4;&#x522B;&#x5854;</title>
    <meta content="TeXmacs 2.1.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x4E0E;&#x5DF4;&#x522B;&#x5854;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x79D1;&#x6280;&#x6D6A;&#x6F6E;&#x6EDA;&#x6EDA;&#x800C;&#x6765;&#xFF0C;&#x5927;&#x65F6;&#x4EE3;&#x4E0B;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x88AB;&#x88F9;&#x631F;&#x8FDB;&#x8FD9;&#x5DE8;&#x5927;&#x7684;&#x673A;&#x5668;&#x4E2D;&#xFF0C;&#x65E9;&#x5DF2;&#x65E0;&#x6CD5;&#x56DE;&#x5934;&#x3002;&#x9664;&#x4E86;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#x751F;&#x4EA7;&#x529B;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5F7B;&#x5E95;&#x6839;&#x9664;&#x5176;&#x5E26;&#x6765;&#x7684;&#x5F0A;&#x7AEF;&#x3002;&#x6447;&#x6447;&#x6B32;&#x5760;&#x7684;&#x5DF4;&#x522B;&#x5854;&#x4E5F;&#x597D;&#xFF0C;&#x6781;&#x5C3D;&#x5148;&#x8FDB;&#x7684;&#x5927;&#x90FD;&#x4F1A;&#x4E5F;&#x7F62;&#xFF0C;&#x90FD;&#x662F;&#x5176;&#x5E26;&#x6765;&#x7684;&#x771F;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x89D2;&#x800C;&#x5DF2;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x5DF4;&#x522B;&#x5854;&#x662F;&#x5723;&#x7ECF;&#x91CC;&#x5F88;&#x8457;&#x540D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5E38;&#x5E38;&#x89C1;&#x5230;&#x76F8;&#x5173;&#x7684;&#x6BD4;&#x55BB;&#x3002;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x5173;&#x6CE8;&#x70B9;&#x90FD;&#x5728;&ldquo;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&rdquo;&#x4E0A;&#xFF0C;&#x628A;&#x8FD9;&#x770B;&#x6210;&#x662F;&#x4EBA;&#x4EEC;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x4E00;&#x81F4;&#x5730;&#x4EA4;&#x6D41;&#xFF0C;&#x800C;&#x5728;&#x5B97;&#x6559;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x53CD;&#x6620;&#xFF08;&#x867D;&#x8BF4;&#x662F;&#x5173;&#x6CE8;&#x70B9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5BF9;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x6211;&#x6CA1;&#x592A;&#x591A;&#x5174;&#x8DA3;&#xFF09;&#x3002;&#x771F;&#x8981;&#x4ECE;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x4E5F;&#x7684;&#x786E;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#x3002;&#x8FD1;&#x671F;&#x63A5;&#x89E6;&#x7684;&#x4E00;&#x4E9B;&#x897F;&#x65B9;&#x6587;&#x827A;&#x5173;&#x6CE8;&#x70B9;&#x548C;&#x79D1;&#x6280;&#x6BD4;&#x8F83;&#x76F8;&#x5173;&#xFF0C;&#x4E5F;&#x8BB8;&#x53CD;&#x6620;&#x51FA;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x89E3;&#x3002;&#x8FD9;&#x91CC;&#x7B80;&#x5355;&#x8C08;&#x8C08;&#xFF0C;&#x987A;&#x4FBF;&#x4E5F;&#x7B97;&#x662F;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x8BC4;&#x8BBA;&#x4E86;&#x3002;
    </p>
    <h2 id="auto-1">Babel<span style="margin-left: 1em"></span></h2>
    <p>
      &#x4E92;&#x52A8;&#x5C0F;&#x8BF4;&#x793E;&#x533A;&#x6709;&#x4E00;&#x90E8;&#x5F88;&#x7ECF;&#x5178;&#x7684;&#x4F5C;&#x54C1;&#x5C31;&#x53EB;&#x300A;Babel&#x300B;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x5185;&#x5BB9;&#x548C;&#x4E3B;&#x65E8;&#xFF0C;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x4E3B;&#x8981;&#x7684;&#x521B;&#x65B0;&#x5728;&#x4E8E;&#x5931;&#x5FC6;+&#x8BB0;&#x5FC6;&#x95EA;&#x56DE;&#x5F0F;&#x7684;&#x53D9;&#x4E8B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x653E;&#x5728;&#x66F4;&#x5927;&#x7684;&#x5C42;&#x9762;&#xFF0C;&#x5B83;&#x80AF;&#x5B9A;&#x7B97;&#x4E0D;&#x4E0A;&#x662F;&#x5934;&#x4E00;&#x68AF;&#x961F;&#x3002;&#x4F46;&#x5728;&#x6E38;&#x620F;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x8FD8;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x5148;&#x8FDB;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;97&#x5E74;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5F02;&#x57DF;&#x9547;&#x9B42;&#x66F2;&#x4E5F;&#x662F;1999&#x5E74;&#x624D;&#x53D1;&#x884C;&#x3002;
    </p>
    <p>
      &#x5C31;&#x7EAF;&#x6587;&#x5B57;&#x7684;&#x6E38;&#x620F;&#x800C;&#x8A00;&#xFF0C;&#x5B83;&#x6709;&#x7740;&#x975E;&#x5E38;&#x5230;&#x4F4D;&#x7684;&#x80CC;&#x666F;&#x548C;&#x6C14;&#x6C1B;&#x6E32;&#x67D3;&#xFF0C;&#x4EE5;&#x53CA;&#x62FF;&#x634F;&#x5F97;&#x5F88;&#x5230;&#x4F4D;&#x7684;&#x53D9;&#x4E8B;&#x8282;&#x594F;&#x3002;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x53D1;&#x751F;&#x5728;&#x5357;&#x6781;&#x7684;Babel&#x79D8;&#x5BC6;&#x751F;&#x7269;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x51FA;&#x4E8E;&#x5404;&#x81EA;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x6216;&#x4E3A;&#x9075;&#x4ECE;&#x547D;&#x4EE4;&#xFF0C;&#x6216;&#x4E3A;&#x79D1;&#x5B66;&#x7406;&#x60F3;&#xFF0C;&#x6216;&#x4E3A;&#x4E2A;&#x4EBA;&#x62B1;&#x8D1F;&#xFF0C;&#x5728;&#x7814;&#x7A76;&#x4E2D;&#x8DE8;&#x8D8A;&#x4E86;&#x4F26;&#x7406;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x79CD;&#x4F7F;&#x4EBA;&#x80FD;&#x770B;&#x5230;&#x8FC7;&#x53BB;&#x7684;&#x795E;&#x7ECF;&#x836F;&#x7269;&#x3002;&#x5728;&#x660E;&#x77E5;&#x5176;&#x526F;&#x4F5C;&#x7528;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x8BA9;&#x4E00;&#x4F4D;&#x79D1;&#x5B66;&#x5BB6;&#x8FDB;&#x884C;&#x4EBA;&#x4F53;&#x5B9E;&#x9A8C;&#xFF0C;&#x7531;&#x6B64;&#x5BFC;&#x81F4;&#x5176;&#x53D1;&#x75AF;&#x5E76;&#x6700;&#x7EC8;&#x9020;&#x6210;&#x4E86;&#x6781;&#x5927;&#x7684;&#x60B2;&#x5267;&hellip;&hellip;
      &#x6574;&#x4E2A;&#x6545;&#x4E8B;&#x5F25;&#x6F2B;&#x7740;&#x4E00;&#x79CD;&#x6DE1;&#x6DE1;&#x7684;&#x6050;&#x6016;&#xFF0C;&#x5E76;&#x4E14;&#x5F20;&#x529B;&#x5341;&#x8DB3;&#x3002;
    </p>
    <p>
      &#x5F88;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x63A2;&#x8BA8;&#x7684;&#x662F;&#x79D1;&#x5B66;&#x4F26;&#x7406;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x501F;&#x7528;&#x4E86;&#x5723;&#x7ECF;&#x4E2D;&#x7684;&#x5DF4;&#x522B;&#x5854;&#x6545;&#x4E8B;&#x6765;&#x8C61;&#x5F81;&#x79D1;&#x5B66;&#x5BB6;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4ECE;&#x5176;&#x4E2D;&#x4EBA;&#x7269;&#x7684;&#x5BF9;&#x8BDD;&#x4E2D;&#x4F5C;&#x8005;&#x76F4;&#x63A5;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x89C2;&#x70B9;&#xFF0C;&#x5373;&#x79D1;&#x5B66;&#x5BB6;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#xFF0C;&#x5E0C;&#x671B;&#x63A2;&#x5BFB;&#x4E16;&#x754C;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x548C;&#x4EBA;&#x4EEC;&#x4FEE;&#x5EFA;&#x5DF4;&#x522B;&#x5854;&#x5E0C;&#x671B;&#x5230;&#x8FBE;&#x5929;&#x5802;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF1B;&#x800C;&#x73B0;&#x5728;&#x8FD9;&#x5EA7;&#x5854;&#x5DF2;&#x7ECF;&#x592A;&#x9AD8;&#xFF0C;&#x968F;&#x65F6;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5D29;&#x584C;&#x3002;
    </p>
    <p>
      &#x6211;&#x60F3;&#x4F5C;&#x8005;&#x5E94;&#x8BE5;&#x672C;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x60F3;&#x501F;&#x6B64;&#x6765;&#x53CD;&#x5BF9;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x662F;&#x66F4;&#x591A;&#x7684;&#x60F3;&#x8B66;&#x9192;&#x4E16;&#x4EBA;&#x79D1;&#x6280;&#x6709;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x707E;&#x96BE;&#x6027;&#x540E;&#x679C;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6838;&#x5F39;&#x3001;&#x751F;&#x7269;&#x6B66;&#x5668;&#xFF0C;&#x4E43;&#x81F3;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x5927;&#x6570;&#x636E;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x53CC;&#x5203;&#x5251;&#x3002;
    </p>
    <p>
      &#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#xFF0C;&#x628A;&#x79D1;&#x5B66;&#x6BD4;&#x4F5C;&#x4FEE;&#x5EFA;&#x5DF4;&#x522B;&#x5854;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x51C6;&#x786E;&#xFF1B;&#x79D1;&#x5B66;&#x6CA1;&#x6709;&#x50CF;&ldquo;&#x795E;&rdquo;&#x8FD9;&#x6837;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5B83;&#x7684;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x63D0;&#x5347;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x662F;&#x4E3A;&#x73B0;&#x5B9E;&#x63D0;&#x4F9B;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF1B;&#x5927;&#x90E8;&#x5206;&#x79D1;&#x5B66;&#x5BB6;&#x63A2;&#x6C42;&#x81EA;&#x7136;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x9020;&#x798F;&#x4EBA;&#x7C7B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x6C42;&#x77E5;&#x4E43;&#x81F3;&ldquo;&#x6210;&#x795E;&rdquo;&#x4E4B;&#x6B32;&#x3002;&#x4ECE;&#x7ED3;&#x679C;&#x6765;&#x770B;&#xFF0C;&#x6240;&#x8C13;&#x5982;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x3001;&#x5730;&#x8C8C;&#x6539;&#x9020;&#x7B49;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8BA9;&#x4EBA;&#x53D8;&#x6210;&#x4E86;&ldquo;&#x795E;&rdquo;&#xFF0C;&#x6216;&#x81F3;&#x5C11;&#x90E8;&#x5206;&#x638C;&#x63E1;&#x4E86;&ldquo;&#x795E;&rdquo;&#x7684;&#x80FD;&#x529B;&#x4E00;&#x7C7B;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x503C;&#x5F97;&#x5546;&#x69B7;&#x7684;&#x3002;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x4EBA;&#x7C7B;&#x672C;&#x8EAB;&#x5C31;&#x5177;&#x6709;&#x6539;&#x9020;&#x81EA;&#x7136;&#x7684;&#x7279;&#x6B8A;&#x884C;&#x4E3A;&#x6027;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x4E5F;&#x4E0D;&#x662F;&#x4ECE;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4E2D;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x501F;&#x52A9;&#x4E8E;&#x79D1;&#x6280;&#x7684;&#x5DE5;&#x5177;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x4EBA;&#x5728;&#x53D1;&#x660E;&#x57FA;&#x56E0;&#x7F16;&#x8F91;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x80B2;&#x79CD;&#xFF1B;&#x5728;&#x5927;&#x89C4;&#x6A21;&#x5730;&#x8C8C;&#x6539;&#x9020;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x519C;&#x8015;&#x6587;&#x660E;&#x3002;
      &#x81F3;&#x4E8E;&#x4E0D;&#x662F;&#x795E;&#x9020;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x9020;&#x795E;&#x8FD9;&#x79CD;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x65E9;&#x5DF2;&#x4E86;&#x7136;&#x4E8E;&#x5FC3;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;
    </p>
    <h2 id="auto-2">&#x5927;&#x90FD;&#x4F1A;<span style="margin-left: 1em"></span></h2>
    <p>
      &#x548C;&#x300A;Babel&#x300B;&#x76F8;&#x6BD4;&#xFF0C;&#x53E6;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x5219;&#x8457;&#x540D;&#x5F97;&#x591A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;1927&#x5E74;&#x7684;&#x7535;&#x5F71;&#x300A;&#x5927;&#x90FD;&#x4F1A;&#x300B;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x53CD;&#x6620;&#x9636;&#x7EA7;&#x51B2;&#x7A81;&#x548C;&#x5BA3;&#x626C;&#x5F53;&#x65F6;&#x5FB7;&#x56FD;&#x76DB;&#x884C;&#x7684;&#x793E;&#x4F1A;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x7684;&#x5F71;&#x7247;&#xFF0C;&#x9644;&#x5E26;&#x7740;&#x5927;&#x91CF;&#x524D;&#x536B;&#x7684;&#x79D1;&#x5E7B;&#x5143;&#x7D20;&#x3002;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5927;&#x8D44;&#x672C;&#x5BB6;&#x5F17;&#x96F7;&#x5FB7;&#x68EE;&#x7684;&#x529E;&#x516C;&#x697C;&#xFF0C;&#x6216;&#x8005;&#x5927;&#x90FD;&#x4F1A;&#x7684;&#x4E0A;&#x5C42;&#x533A;&#x57DF;&#x53EB;&#x505A;&#x300C;&#x65B0;&#x5DF4;&#x522B;&#x5854;&#x300D;&#x3002;&#x8FD9;&#x91CC;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x9996;&#x5148;&#x5DF4;&#x522B;&#x5854;&#x4F5C;&#x4E3A;&#x6311;&#x6218;&#x6743;&#x5A01;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x5728;&#x6B64;&#x5904;&#x5E94;&#x8BE5;&#x662F;&#x6697;&#x793A;&#x7740;&#x8D44;&#x672C;&#x5BB6;&#x90A3;&#x56FA;&#x6709;&#x7684;&#x91CE;&#x5FC3;&#x548C;&#x6B32;&#x671B;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;&#x8FD9;&#x5EA7;&#x5927;&#x90FD;&#x4F1A;&#x662F;&#x7531;&#x5DE5;&#x4EBA;&#x4EEC;&#x7528;&#x8840;&#x6C57;&#x5728;&#x4FEE;&#x5EFA;&#x7684;&#xFF0C;&#x5F17;&#x96F7;&#x5FB7;&#x68EE;&#x7A33;&#x5750;&#x5728;&#x5DF4;&#x522B;&#x5854;&#x5185;&#x64CD;&#x63A7;&#x4E00;&#x5207;&#xFF0C;&#x5168;&#x7136;&#x4E0D;&#x987E;&#x5DE5;&#x4EBA;&#x4EEC;&#x7684;&#x8F9B;&#x9178;&#x548C;&#x82E6;&#x75DB;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x5DF4;&#x522B;&#x5854;&#x7684;&#x753B;&#x4F5C;&#x4E2D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x662F;&#x6709;&#x5343;&#x4E07;&#x7684;&#x52B3;&#x5DE5;&#x5F62;&#x8C61;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7ED3;&#x5408;&#x65E7;&#x7EA6;&#x7684;&#x65F6;&#x4EE3;&#x505A;&#x5408;&#x7406;&#x7684;&#x8054;&#x60F3;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x4EBA;&#x6050;&#x6015;&#x90FD;&#x662F;&#x5974;&#x96B6;&#x5236;&#x7684;&#x4EA7;&#x7269;&#x3002;
    </p>
    <p>
      &#x4E0D;&#x8FC7;&#xFF0C;&#x5927;&#x90FD;&#x4F1A;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x672C;&#x8EAB;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x5B97;&#x6559;&#x9690;&#x55BB;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x538B;&#x5012;&#x4E86;&#x672C;&#x6765;&#x7684;&#x4E3B;&#x65E8;&#xFF0C;&#x8FDB;&#x5165;&#x8C08;&#x7384;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x611F;&#x5192;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5355;&#x7EAF;&#x4ECE;&#x79D1;&#x5E7B;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x65E9;&#x5DF2;&#x540D;&#x5782;&#x9752;&#x53F2;&#x3002;&#x91CC;&#x9762;&#x63CF;&#x7ED8;&#x7684;&#x672A;&#x6765;&#x57CE;&#x5E02;&#x6709;&#x7740;&#x5149;&#x602A;&#x9646;&#x79BB;&#x7684;&#x79D1;&#x6280;&#xFF0C;&#x5DF4;&#x522B;&#x5854;&#x4FE8;&#x7136;&#x6210;&#x4E86;&#x4E00;&#x5EA7;&#x9AD8;&#x79D1;&#x6280;&#x57CE;&#x5E02;&#xFF0C;&#x800C;&#x4E14;&#x5E26;&#x7740;&#x4E00;&#x70B9;&#x8D5B;&#x535A;&#x670B;&#x514B;&#x7684;&#x5473;&#x9053;&#x3002;&#x7EC6;&#x7EC6;&#x7422;&#x78E8;&#xFF0C;&#x53EF;&#x80FD;&#x548C;&#x300A;Babel&#x300B;&#x76F8;&#x53CD;&#xFF0C;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x5BF9;&#x4E8E;&#x79D1;&#x6280;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x63A2;&#x7D22;&#x81EA;&#x7136;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x6709;&#x7740;&#x4E00;&#x5B9A;&#x6B63;&#x9762;&#x7684;&#x6001;&#x5EA6;&#x7684;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x5B83;&#x5728;&#x627F;&#x8BA4;&#x79D1;&#x6280;&#x7684;&#x8FDB;&#x6B65;&#x5BFC;&#x81F4;&#x4E86;&#x5265;&#x524A;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5927;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x628A;&#x8FD9;&#x770B;&#x6210;&#x662F;&#x4E86;&#x53EA;&#x80FD;&#x8C03;&#x548C;&#x800C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x751F;&#x642C;&#x786C;&#x5957;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6551;&#x4E16;&#x4E3B;&#x7684;&#x5F62;&#x8C61;&#x6765;&#x62EF;&#x6551;&#x52B3;&#x82E6;&#x5927;&#x4F17;&#xFF0C;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x53D7;&#x793E;&#x6C11;&#x4E3B;&#x4E49;&#x5F71;&#x54CD;&#x7684;&#x7ED3;&#x679C;&#x3002;
    </p>
    <p>
      &#x548C;&#x300A;&#x6469;&#x767B;&#x65F6;&#x4EE3;&#x300B;&#x5BF9;&#x6BD4;&#x6765;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x867D;&#x7136;&#x6574;&#x4F53;&#x98CE;&#x683C;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x4E3B;&#x65E8;&#x662F;&#x76F8;&#x8FD1;&#x7684;&#x3002;&#x5728;&#x6700;&#x540E;&#xFF0C;&#x5353;&#x522B;&#x6797;&#x9970;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x5728;&#x73B0;&#x4EE3;&#x5927;&#x90FD;&#x5E02;&#x91CC;&#x65E0;&#x6CD5;&#x751F;&#x5B58;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x597D;&#x548C;&#x81EA;&#x5DF1;&#x5FC3;&#x7231;&#x7684;&#x4EBA;&#x79BB;&#x5F00;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#xFF0C;&#x8D70;&#x5411;&#x4E86;&#x8FDC;&#x65B9;&#x3002;
      &#x8FD9;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x89E3;&#x51B3;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x9003;&#x79BB;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x7B97;&#x4E0D;&#x4E0A;&#x662F;&#x771F;&#x6B63;&#x5730;&#x826F;&#x7B56;&#x3002;&#x79D1;&#x6280;&#x6D6A;&#x6F6E;&#x6EDA;&#x6EDA;&#x800C;&#x6765;&#xFF0C;&#x5927;&#x65F6;&#x4EE3;&#x4E0B;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x88AB;&#x88F9;&#x631F;&#x8FDB;&#x8FD9;&#x5DE8;&#x5927;&#x7684;&#x673A;&#x5668;&#x4E2D;&#xFF0C;&#x65E9;&#x5DF2;&#x65E0;&#x6CD5;&#x56DE;&#x5934;&#x3002;&#x9664;&#x4E86;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#x751F;&#x4EA7;&#x529B;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5F7B;&#x5E95;&#x6839;&#x9664;&#x5176;&#x5E26;&#x6765;&#x7684;&#x5F0A;&#x7AEF;&#x3002;&#x6447;&#x6447;&#x6B32;&#x5760;&#x7684;&#x5DF4;&#x522B;&#x5854;&#x4E5F;&#x597D;&#xFF0C;&#x6781;&#x5C3D;&#x5148;&#x8FDB;&#x7684;&#x5927;&#x90FD;&#x4F1A;&#x4E5F;&#x7F62;&#xFF0C;&#x90FD;&#x662F;&#x5176;&#x5E26;&#x6765;&#x7684;&#x771F;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x89D2;&#x800C;&#x5DF2;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-10</tt> using TeXmacs
      version <tt class="verbatim">2.1.1</tt>.
    </p>
  </body>
</html>