<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x5728;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x4E00;&#x767E;&#x5E74;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x81EA;&#x6211;&#x6279;&#x5224;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x5728;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x4E00;&#x767E;&#x5E74;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x81EA;&#x6211;&#x6279;&#x5224;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <font style="font-size: 84.1%"><p>
      &#x6CA1;&#x6709;&#x6279;&#x5224;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x6211;&#x6279;&#x5224;&#x3002;&#x5199;&#x5728;&#x8FD9;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x60F3;&#x6D88;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x7F6A;&#x6076;&#x611F;&#x800C;&#x5DF2;&#x3002;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x6628;&#x5929;&#x665A;&#x4E0A;&#x548C;&#x8001;&#x540C;&#x5B66;&#x51FA;&#x53BB;&#x53CA;&#x65F6;&#x884C;&#x4E50;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x56DE;&#x6765;&#x65F6;&#x521A;&#x521A;&#x597D;&#x662F;&#x4E94;&#x6708;&#x56DB;&#x65E5;&#x7684;&#x51CC;&#x6668;&#x3002;&#x672C;&#x6765;&#x542C;&#x4F19;&#x4F34;&#x7684;&#x804A;&#x5929;&#xFF0C;&#x611F;&#x89E6;&#x4FBF;&#x9887;&#x6DF1;&#xFF1B;&#x5C14;&#x540E;&#x56DE;&#x5230;&#x9ED1;&#x6F06;&#x6F06;&#x7684;&#x5BDD;&#x5BA4;&#xFF0C;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x4E4B;&#x95F4;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x4ECA;&#x5929;&#x662F;&#x4EC0;&#x4E48;&#x65E5;&#x5B50;&#xFF0C;&#x5C31;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x5199;&#x4E9B;&#x4EC0;&#x4E48;&#x5B9E;&#x5728;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#x3002;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x5728;&#x8001;&#x5730;&#x65B9;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x4E9B;&#x7410;&#x7410;&#x788E;&#x788E;&#x7684;&#x65E0;&#x804A;&#x8BDD;&#x8BED;&#xFF0C;&#x6765;&#x903C;&#x8FEB;&#x81EA;&#x5DF1;&#x8D76;&#x7D27;&#x4E0A;&#x5E8A;&#x7761;&#x89C9;&#x3002;&#x90A3;&#x4E9B;&#x6587;&#x5B57;&#x539F;&#x672C;&#x662F;&#x4E0D;&#x503C;&#x4E00;&#x54C2;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x53CD;&#x53CD;&#x590D;&#x590D;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E9B;&#x4E0A;&#x7EB2;&#x4E0A;&#x7EBF;&#x7684;&#x65E0;&#x75C5;&#x547B;&#x541F;&#x800C;&#x5DF2;&#xFF0C;&#x56E0;&#x6B64;&#x4FBF;&#x8BA9;&#x5B83;&#x6C38;&#x8FDC;&#x6C89;&#x6CA1;&#x5728;&#x7EB8;&#x5377;&#x4E2D;&#x7F62;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4ECA;&#x65E9;&#x7761;&#x5F97;&#x4E5F;&#x4E0D;&#x5B89;&#x751F;&#xFF0C;&#x603B;&#x662F;&#x60E6;&#x8BB0;&#x7740;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7D22;&#x6027;&#x91CD;&#x65B0;&#x597D;&#x597D;&#x5199;&#x4E00;&#x5199;&#xFF0C;&#x4EE5;&#x89E3;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x65E0;&#x7AEF;&#x5FC3;&#x95F7;&#x3002;
    </p>
    <p>
      &#x5256;&#x6790;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x77E5;&#x8BE5;&#x4ECE;&#x4F55;&#x8BF4;&#x8D77;&#x3002;&#x5728;&#x4EE5;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x91CC;&#xFF0C;&#x6211;&#x53EA;&#x5BF9;&#x8FC7;&#x53BB;&#x548C;&#x672A;&#x6765;&#x6709;&#x8FC7;&#x5E7B;&#x60F3;&#xFF0C;&#x5E7B;&#x60F3;&#x4E00;&#x4E9B;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#xFF0C;&#x6216;&#x8005;&#x5C1A;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x90A3;&#x6BEB;&#x65E0;&#x6839;&#x636E;&#x7684;&#x8111;&#x5185;&#x6784;&#x601D;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x7B97;&#x662F;&#x601D;&#x8003;&#xFF1B;&#x53EF;&#x60DC;&#x5BF9;&#x4E8E;&#x73B0;&#x5B9E;&#xFF0C;&#x6211;&#x60F3;&#x5F97;&#x867D;&#x5E76;&#x4E0D;&#x5C11;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x90A3;&#x79CD;&#x5C0F;&#x5E03;&#x5C14;&#x4E54;&#x4E9A;&#x5F0F;&#x7684;&#x3001;&#x529F;&#x5229;&#x4E3B;&#x4E49;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x603B;&#x60F3;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x3001;&#x672A;&#x6765;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x4EE5;&#x53CA;&#x773C;&#x524D;&#x7684;&#x8003;&#x8BD5;&#x548C;&#x4F5C;&#x4E1A;&#x3002;&#x6211;&#x60F3;&#x300C;&#x610F;&#x4E49;&#x300D;&#x3001;&#x300C;&#x76EE;&#x6807;&#x300D;&#x3001;&#x300C;&#x4E3B;&#x4E49;&#x300D;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x5927;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x7684;&#x300C;&#x7384;&#x5B66;&#x300D;&#x601D;&#x8FA8;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x6709;&#x7528;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x6BD5;&#x7ADF;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x6211;&#x8BFB;&#x7684;&#x4E66;&#x592A;&#x5C11;&#xFF0C;&#x8EAB;&#x4F53;&#x529B;&#x884C;&#x4E5F;&#x4E0D;&#x8DB3;&#xFF0C;&#x6050;&#x6015;&#x6211;&#x7684;&#x54F2;&#x5B66;&#x7406;&#x5FF5;&#x548C;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x538B;&#x6839;&#x662F;&#x6BEB;&#x65E0;&#x6839;&#x636E;&#x7684;&#xFF1B;&#x4F46;&#x53EF;&#x60DC;&#x6211;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x53BB;&#x5851;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x6A21;&#x6837;&#x4E86;&#xFF1A;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5F80;&#x5F80;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E3B;&#x89C2;&#x610F;&#x8BC6;&#xFF1B;&#x53EF;&#x5F53;&#x4ED6;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x9519;&#x5931;&#x826F;&#x673A;&#x3002;
    </p>
    <p>
      &#x5982;&#x679C;&#x8BF4;&#x73B0;&#x5728;&#x7684;&#x6211;&#x5DF2;&#x7ECF;&#x6E10;&#x6E10;&#x6210;&#x4E3A;&#x5C06;&#x6765;&#x7684;&#x6211;&#xFF0C;&#x4EE5;&#x53CA;&#x5C06;&#x6765;&#x7684;&#x5C06;&#x6765;&#x7684;&#x6211;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x603B;&#x662F;&#x8981;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x624D;&#x884C;&#x3002;&#x5982;&#x679C;&#x6211;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63E1;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x81EA;&#x7136;&#x65E0;&#x6CD5;&#x514B;&#x670D;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x5C31;&#x53EA;&#x80FD;&#x53D8;&#x6210;&#x5C06;&#x6765;&#x7684;&#x6211;&#xFF0C;&#x4EE5;&#x53CA;&#x5C06;&#x6765;&#x7684;&#x5C06;&#x6765;&#x7684;&#x6211;&#x3002;&#x6211;&#x4F3C;&#x4E4E;&#x5F88;&#x5728;&#x4E4E;&#x8FD9;&#x79CD;&#x5C0A;&#x4E25;&#x4E00;&#x822C;&#x7684;&#x81EA;&#x63A7;&#x80FD;&#x529B;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x79CD;&#x7279;&#x8D28;&#x662F;&#x7531;&#x4EC0;&#x4E48;&#x5BFC;&#x81F4;&#x7684;&#xFF08;&#x53EF;&#x601C;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x638C;&#x63E1;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#xFF09;&#xFF0C;&#x4F46;&#x5927;&#x6982;&#x521D;&#x4E2D;&#x9636;&#x6BB5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x8FD8;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x8981;&#x5F3A;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x501F;&#x7528;&#x4E00;&#x79CD;&#x300C;&#x6E05;&#x9AD8;&#x300D;&#x822C;&#x7684;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6765;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x7684;&#x8F6F;&#x5F31;&#x65E0;&#x529B;&#x800C;&#x5DF2;&#x3002;&#x5728;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x662F;&#x5EFA;&#x7ACB;&#x8D77;&#x4E86;&#x5145;&#x5206;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x624D;&#x9010;&#x6E10;&#x653E;&#x5F03;&#x8FD9;&#x79CD;&#x5904;&#x4E16;&#x6001;&#x5EA6;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x4E00;&#x76F4;&#x6DF1;&#x6DF1;&#x5730;&#x7559;&#x5728;&#x6211;&#x5FC3;&#x91CC;&#x3002;
    </p>
    <p>
      &#x4F46;&#x6211;&#x7684;&#x8FD9;&#x79CD;&#x5C0A;&#x4E25;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x6B3A;&#x9A97;&#x800C;&#x5DF2;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x653E;&#x7EB5;&#xFF0C;&#x5012;&#x50CF;&#x662F;&#x94BB;&#x4E86;&#x300C;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x81EA;&#x5DF1;&#x300D;&#x7684;&#x7A7A;&#x5B50;&#x3002;&#x5982;&#x679C;&#x6211;&#x771F;&#x7684;&#x90A3;&#x4E48;&#x5728;&#x4E4E;&#x63A7;&#x5236;&#x7684;&#x80FD;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x4E0D;&#x4F1A;&#x5728;&#x81EA;&#x4E60;&#x5BA4;&#x91CC;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#x3002;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x61D2;&#x60F0;&#x5FC3;&#x7406;&#xFF0C;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x90FD;&#x4F1A;&#x6218;&#x80DC;&#x6211;&#x7684;&#x7406;&#x6027;&#x8BA4;&#x8BC6;&#x3002;&#x6211;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x638C;&#x63A7;&#xFF0C;&#x662F;&#x6709;&#x9009;&#x62E9;&#x6027;&#x5730;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x4E2D;&#x5E26;&#x6709;&#x504F;&#x5411;&#x6027;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x6240;&#x8C13;&#x7684;&#x81EA;&#x63A7;&#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x6765;&#x8BF4;&#x662F;&#x6709;&#x7F3A;&#x9677;&#x7684;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x597D;&#x597D;&#x53CD;&#x601D;&#x7684;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5B8F;&#x89C2;&#x4E0E;&#x5FAE;&#x89C2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x5F88;&#x591A;&#x529F;&#x5229;&#x5730;&#x770B;&#x76F8;&#x5F53;&#x91CD;&#x8981;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x6211;&#x4F9D;&#x65E7;&#x4E0D;&#x80FD;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x7684;&#x5FC3;&#x4E2D;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x77DB;&#x76FE;&#xFF0C;&#x5B83;&#x53CD;&#x6620;&#x51FA;&#x6B32;&#x671B;&#x548C;&#x7406;&#x6027;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x53CD;&#x6620;&#x51FA;&#x300C;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#x300D;&#x7684;&#x8868;&#x8C61;&#x4E0B;&#x7684;&#x8352;&#x5510;&#x9053;&#x5FB7;&#x3002;
    </p>
    <p>
      &#x6211;&#x4ECE;&#x8FD1;&#x51E0;&#x5E74;&#x8D77;&#x4E00;&#x76F4;&#x538B;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x8FD9;&#x5E76;&#x975E;&#x662F;&#x50CF;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#x6709;&#x610F;&#x4E3A;&#x4E4B;&#xFF0C;&#x800C;&#x662F;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x5199;&#x4E0B;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x3002;&#x6211;&#x5F88;&#x6000;&#x7591;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x73B0;&#x5B9E;&#x63D0;&#x4F9B;&#x4E0D;&#x4E86;&#x6211;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5047;&#x88C5;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x60F3;&#x8981;&#x3002;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x7A76;&#x7ADF;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x8C08;&#x604B;&#x7231;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x6761;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x300C;&#x8BA9;&#x300D;&#x81EA;&#x5DF1;&#x4E0D;&#x60F3;&#x8C08;&#x604B;&#x7231;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F88;&#x5178;&#x578B;&#xFF0C;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x540E;&#x8005;&#xFF1B;&#x4F46;&#x4E0D;&#x6392;&#x9664;&#x662F;&#x524D;&#x8005;&#x7684;&#x53EF;&#x80FD;&#x3002;
    </p>
    <p>
      &#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x5224;&#x65AD;&#xFF0C;&#x4E43;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x76F8;&#x5F53;&#x6E05;&#x695A;&#x7684;&#x3002;&#x300C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x4EC0;&#x4E48;&#x5FC3;&#x60C5;&#x300D;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x4F3C;&#x4E4E;&#x6700;&#x8FD1;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x3002;&#x6BCF;&#x4E00;&#x6B21;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x4EA7;&#x751F;&#x7684;&#x6109;&#x60A6;&#x3001;&#x5E7B;&#x60F3;&#x3001;&#x6EE1;&#x8DB3;&#x3001;&#x5AC9;&#x5992;&#x3001;&#x65E0;&#x5948;&#x3001;&#x614C;&#x5F20;&#x3001;&#x6050;&#x60E7;&#x3001;&#x559C;&#x7231;&#x3001;&#x65E0;&#x529B;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&mdash;&mdash;&#x8868;&#x9762;&#x4E0A;&#x6211;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8FD9;&#x79CD;&#x60C5;&#x611F;&#x88AB;&#x300C;&#x6355;&#x6349;&#x300D;&#x4E00;&#x6837;&#xFF0C;&#x7531;&#x6211;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x5982;&#x4F55;&#x8868;&#x73B0;&#x3002;&#x6211;&#x5176;&#x5B9E;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x81EA;&#x5DF1;&#x603B;&#x7B97;&#x662F;&#x53EF;&#x4EE5;&#x5BA2;&#x89C2;&#x5730;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x611F;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E4B;&#x540E;&#x6211;&#x662F;&#x6492;&#x8C0E;&#x8FD8;&#x662F;&#x5766;&#x8BDA;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x7406;&#x6027;&#x7684;&#x601D;&#x8003;&#x3002;&#xFF08;&#x4F46;&#x6211;&#x5F3A;&#x8C03;&#x7406;&#x6027;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5C31;&#x50CF;&#x662F;&#x4E3A;&#x4E86;&#x90A3;&#x4E2A;&#x7406;&#x6027;&#x4EBA;&#x7684;&#x76EE;&#x6807;&#x800C;&#x751F;&#x5B58;&#x7740;&#x7684;&#x3002;&#x5F88;&#x96BE;&#x8BF4;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6E05;&#x695A;&#x4EBA;&#x7C7B;&#x4E16;&#x754C;&#x7684;&#x53EF;&#x7231;&#x4E4B;&#x5904;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x4E8E;&#x7FA4;&#x4F53;&#x884C;&#x4E3A;&#x7684;&#x8BA4;&#x8BC6;&#x7A76;&#x7ADF;&#x662F;&#x4E0D;&#x662F;&#x51C6;&#x786E;&#x3002;&#xFF09;
    </p>
    <p>
      &#x6211;&#x73B0;&#x5728;&#x8FD8;&#x7B97;&#x662F;&#x4E00;&#x540D;&#x300C;&#x9752;&#x5E74;&#x300D;&#xFF0C;&#x6BD4;&#x4E0A;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x65F6;&#x5019;&#x7684;&#x9752;&#x5E74;&#x6050;&#x6015;&#x8FD8;&#x8981;&#x8001;&#x4E0A;&#x4E00;&#x70B9;&#x3002;&#x8BF4;&#x6211;&#x7518;&#x5FC3;&#x5728;&#x8FD9;&#x91CC;&#x6572;&#x7740;&#x4EE3;&#x7801;&#xFF0C;&#x4E3A;&#x4E00;&#x4E9B;&#x53EF;&#x601C;&#x7684;&#x5206;&#x6570;&#x800C;&#x4E89;&#x5F97;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x8FDD;&#x5FC3;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8003;&#x8651;&#x5230;&#x4E00;&#x767E;&#x5E74;&#x524D;&#x540E;&#x7684;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x5DF2;&#x7ECF;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5B66;&#x4E60;&#x5F53;&#x5E74;&#x7684;&#x9752;&#x5E74;&#x6D3B;&#x52A8;&#x4F3C;&#x4E4E;&#x4E0D;&#x592A;&#x80FD;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x6BD5;&#x7ADF;&#x56FD;&#x96BE;&#x5F53;&#x5934;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x548C;&#x548C;&#x5E73;&#x53D1;&#x5C55;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x80FD;&#x4E00;&#x6982;&#x800C;&#x8BBA;&#x3002;&#x4F46;&#x662F;&#x60F3;&#x8D77;&#x4ECA;&#x5929;&#x662F;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x4E00;&#x767E;&#x5468;&#x5E74;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8FD8;&#x662F;&#x5185;&#x5FC3;&#x6709;&#x4E9B;&#x9178;&#x695A;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5199;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x7BC7;&#x6279;&#x5224;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5411;&#x5148;&#x8D24;&#x770B;&#x9F50;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x5728;&#x5B66;&#x5802;&#x6E21;&#x8FC7;&#x81EA;&#x4E60;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x5B9E;&#x5728;&#x6709;&#x4E9B;&#x5BF9;&#x4E0D;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x826F;&#x5FC3;&#x3002;&#x9053;&#x5FB7;&#x4E8E;&#x6211;&#x6709;&#x65F6;&#x91CD;&#x8981;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x6211;&#x4E5F;&#x7422;&#x78E8;&#x4E0D;&#x900F;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#xFF08;&#x53CC;&#x91CD;&#x6807;&#x51C6;&#xFF1F;&#x503C;&#x5F97;&#x53CD;&#x601D;&#xFF09;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x5FB7;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E5F;&#x8BB8;&#x6211;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x81F4;&#x5229;&#x5DF1;&#x4E3B;&#x4E49;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x538C;&#x6076;&#x81F3;&#x6781;&#x3002;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x786E;&#x51FF;&#x4E0D;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x53EF;&#x6297;&#x62D2;&#x5730;&#x5199;&#x4E0B;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x60F3;&#x300C;&#x501F;&#x53E4;&#x8BBD;&#x4ECA;&#x300D;&#xFF0C;&#x7528;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;&#x597D;&#x597D;&#x5730;&#x8BBD;&#x523A;&#x8BBD;&#x523A;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x79CD;&#x51B7;&#x6F20;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x6211;&#x611F;&#x89C9;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x786E;&#x662F;&#x76F8;&#x5F53;&#x53EF;&#x601C;&#x7684;&#x4E86;&#x3002;
    </p>
    <p>
      2019&#x5E74;5&#x6708;4&#x65E5;
    </p>
    <p>
      &#x4E8E;&#x5B66;&#x5802;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>