<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x300A;&#x96EA;&#x96C1;&#x300B;&#x6F2B;&#x8C08;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <p>
      
    </p>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x300A;&#x96EA;&#x96C1;&#x300B;&#x6F2B;&#x8C08;</strong></font></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      <hr></hr>
    </p>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <font style="font-size: 84.1%"><p>
      &#x5173;&#x4E8E;&#x7F8E;&#x56FD;&#x4F5C;&#x5BB6;Paul
      Gallico&#x6240;&#x8457;&#x7684;The Snow Goose: A Story of
      Dunkrik&#x4E00;&#x4E66;&#x4EE5;&#x53CA;Camel&#x7684;&#x884D;&#x751F;&#x97F3;&#x4E50;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;
    </p></font>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x63A5;&#x89E6;&#x96EA;&#x96C1;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x4ECE;Camel&#x7684;&#x97F3;&#x4E50;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x5728;&#x6211;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x524D;&#x536B;&#x6447;&#x6EDA;&#x4E16;&#x754C;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x5BF9;Camel&#x7684;&#x4E86;&#x89E3;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;&#x90A3;&#x5F20;&#x7ECF;&#x5178;&#x7684;<em>Mirage</em>&#x4E0A;&#x3002;&#x4F46;&#x65E0;&#x7591;&#xFF0C;Camel&#x90A3;&#x72EC;&#x7279;&#x7684;&#x65CB;&#x5F8B;&#x548C;&#x97F3;&#x8272;&#x5728;1975&#x5E74;<em>The
      Snow
      Goose</em>&#x8FD9;&#x5F20;&#x7EAF;&#x5668;&#x4E50;&#x4E13;&#x8F91;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x4F53;&#x73B0;&#x3002;2013&#x5E74;&#x8FD9;&#x5F20;&#x4E13;&#x8F91;&#x8FD8;&#x8FDB;&#x884C;&#x4E86;&#x91CD;&#x65B0;&#x5F55;&#x5236;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x542C;&#x8FC7;&#x5404;&#x4E2A;&#x7248;&#x672C;&#x7684;<em>The
      Snow
      Goose</em>&#xFF0C;&#x6DF1;&#x6DF1;&#x88AB;&#x5176;&#x4F18;&#x7F8E;&#x7684;&#x65CB;&#x5F8B;&#x5438;&#x5F15;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x4F4F;&#x5730;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x79CD;&#x51C4;&#x7F8E;&#xFF0C;&#x4E0D;&#x7981;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x4E13;&#x8F91;&#x80CC;&#x540E;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x66F2;&#x76EE;&#x7684;&#x540D;&#x79F0;&#x5E76;&#x6CA1;&#x6709;&#x900F;&#x9732;&#x592A;&#x591A;&#x7EBF;&#x7D22;&#xFF0C;&#x6240;&#x5E78;&#x539F;&#x8457;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x516C;&#x6709;&#x9886;&#x57DF;&#xFF0C;&#x4FBF;&#x627E;&#x6765;&#x4E86;&#x4E00;&#x4EFD;&#x62F7;&#x8D1D;&#x9605;&#x8BFB;&#x3002;
    </p>
    <p>
      &#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x662F;&#x7F8E;&#x56FD;&#x4F5C;&#x5BB6;Paul
      Gallico&#x6240;&#x8457;&#x7684;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x5168;&#x540D;&#x300A;&#x96EA;&#x96C1;&#xFF1A;&#x4E00;&#x4E2A;&#x6566;&#x523B;&#x5C13;&#x514B;&#x6545;&#x4E8B;<em>The
      Snow Goose: A Story of
      Dunkrik</em>&#x300B;&#x3002;&#x4F5C;&#x8005;&#x57FA;&#x4E8E;&#x4E8C;&#x6218;&#x65F6;&#x671F;&#x5173;&#x4E8E;&#x96EA;&#x96C1;&#x7684;&#x4E00;&#x4E9B;&#x4F20;&#x5947;&#x7247;&#x6BB5;&#xFF0C;&#x5C06;&#x5176;&#x6269;&#x5145;&#x4E3A;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x7231;&#x3001;&#x52C7;&#x6C14;&#x3001;&#x7F8E;&#x4E11;&#x548C;&#x6CBB;&#x6108;&#x7684;&#x51C4;&#x7F8E;&#x6545;&#x4E8B;&#x3002;&#x5C0F;&#x8BF4;&#x884C;&#x6587;&#x975E;&#x5E38;&#x4F18;&#x7F8E;&#xFF0C;&#x5BCC;&#x6709;&#x8BD7;&#x6B4C;&#x611F;&#xFF0C;&#x662F;&#x4E00;&#x7BC7;&#x76F8;&#x5F53;&#x4F18;&#x79C0;&#x7684;&#x77ED;&#x7BC7;&#x4F5C;&#x54C1;&#x3002;&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x4E2D;&#x6587;&#x7248;&#x3002;
    </p>
    <p>
      &#x6545;&#x4E8B;&#x56F4;&#x7ED5;&#x5C45;&#x4F4F;&#x5728;&#x5E9F;&#x5F03;&#x706F;&#x5854;&#x7684;&#x753B;&#x5BB6;Rhayader&#xFF0C;&#x5973;&#x5B69;Fritha&#x4EE5;&#x53CA;&#x8054;&#x7CFB;&#x5B83;&#x4EEC;&#x7684;&#x96EA;&#x96C1;&#x5C55;&#x5F00;&#x3002;Rhayader&#x56E0;&#x4E3A;&#x80A2;&#x4F53;&#x6B8B;&#x75BE;&#x800C;&#x8FDC;&#x79BB;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x4FDD;&#x62A4;&#x9E1F;&#x7C7B;&#x5E76;&#x4E3A;&#x81EA;&#x7136;&#x4F5C;&#x753B;&#x3002;&#x72EC;&#x5C45;&#x7684;&#x751F;&#x6D3B;&#x4EE4;&#x4ED6;&#x611F;&#x5230;&#x5B64;&#x72EC;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x6551;&#x6CBB;&#x8FF7;&#x9014;&#x53D7;&#x4F24;&#x7684;&#x96EA;&#x96C1;&#xFF0C;&#x4ED6;&#x7ED3;&#x8BC6;&#x4E86;Fritha&#x3002;&#x4ED6;&#x4E3A;&#x96EA;&#x96C1;&#x8D77;&#x540D;&#x8FF7;&#x9014;&#x7684;&#x516C;&#x4E3B;<em>Lost
      Princess</em>&#x3002;&#x96EA;&#x96C1;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x5730;&#x53BB;&#x800C;&#x590D;&#x8FD4;&#xFF0C;&#x800C;Fritha&#x4E5F;&#x53EA;&#x5728;&#x96EA;&#x96C1;&#x5F52;&#x6765;&#x4E4B;&#x65F6;&#x56DE;&#x5230;&#x706F;&#x5854;&#x770B;&#x671B;Rhayader&#x3002;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x96EA;&#x96C1;&#x4E0D;&#x518D;&#x79BB;&#x5F00;&#x706F;&#x5854;&#x4E86;&#xFF0C;Rhayader&#x544A;&#x8BC9;Fritha&#xFF0C;&#x516C;&#x4E3B;&#x4E0D;&#x518D;&#x8FF7;&#x9014;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x5BB6;&#x3002;&#x6570;&#x5468;&#x540E;&#xFF0C;Rhayader&#x72EC;&#x81EA;&#x9A7E;&#x9A76;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x8239;&#x524D;&#x5F80;&#x4E86;&#x6566;&#x523B;&#x5C13;&#x514B;&#x53C2;&#x4E0E;&#x6551;&#x63F4;&#xFF0C;&#x96EA;&#x96C1;&#x8DDF;&#x968F;&#x7740;&#x4ED6;&#x79BB;&#x5F00;&#xFF0C;&#x5374;&#x81EA;&#x5DF1;&#x72EC;&#x81EA;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x5B83;&#x6CA1;&#x6709;&#x505C;&#x7559;&#xFF0C;&#x800C;&#x662F;&#x98DE;&#x5411;&#x8FDC;&#x65B9;&#xFF0C;&#x6C38;&#x8FDC;&#x5730;&#x79BB;&#x5F00;&#x4E86;&#x706F;&#x5854;&#x3002;
    </p>
    <p>
      &#x5C0F;&#x8BF4;&#x5199;&#x7684;&#x6BD4;&#x8F83;&#x59D4;&#x5A49;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#x5BF9;Rhayader&#x800C;&#x8A00;&#xFF0C;&#x96EA;&#x96C1;&#x5176;&#x5B9E;&#x5C31;&#x662F;Fritha&#x7684;&#x8C61;&#x5F81;&#x3002;Fritha&#x53EA;&#x6709;&#x96EA;&#x96C1;&#x56DE;&#x5230;&#x706F;&#x5854;&#x7684;&#x65F6;&#x5019;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#xFF0C;&#x800C;&#x96EA;&#x96C1;&#x98DE;&#x8D70;&#x65F6;&#x4FBF;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x5F53;&#x96EA;&#x96C1;&#x7559;&#x5728;&#x706F;&#x5854;&#x7684;&#x65F6;&#x5019;&#xFF0C;Rhayader&#x4E5F;&#x8BB8;&#x8BA4;&#x4E3A;Fritha&#x4E0D;&#x4F1A;&#x518D;&#x79BB;&#x5F00;&#x5427;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;Fritha&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5979;&#x7684;&#x5BB6;&#x3002;&#x5BF9;Rhayader&#x800C;&#x8A00;&#xFF0C;Fritha&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x8FF7;&#x9014;&#x516C;&#x4E3B;&#xFF0C;&#x629A;&#x6170;&#x4E86;&#x4ED6;&#x5185;&#x5FC3;&#x7684;&#x5B64;&#x72EC;&#x3002;
    </p>
    <p>
      &#x5F53;Rhayader&#x9009;&#x62E9;&#x524D;&#x5F80;&#x6566;&#x523B;&#x5C13;&#x514B;&#x53C2;&#x4E0E;&#x6551;&#x63F4;&#xFF0C;&#x96EA;&#x96C1;&#x5E26;&#x7740;Fritha&#x7684;&#x795D;&#x798F;&#x8DDF;&#x7740;&#x4ED6;&#x51B2;&#x5411;&#x4E86;&#x67AA;&#x6797;&#x5F39;&#x96E8;&#x3002;&#x5F53;&#x96EA;&#x96C1;&#x72EC;&#x81EA;&#x56DE;&#x5230;&#x706F;&#x5854;&#xFF0C;&#x5411;Fritha&#x544A;&#x522B;&#x540E;&#x8F6C;&#x8EAB;&#x79BB;&#x53BB;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;Fritha&#x800C;&#x8A00;&#xFF0C;&#x96EA;&#x96C1;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x5979;&#x5931;&#x53BB;&#x7684;Rhayader&#x5462;&#xFF1F;
    </p>
    <p>
      &#x5C0F;&#x8BF4;&#x901A;&#x8FC7;&#x96EA;&#x96C1;&#x8054;&#x7CFB;&#x8D77;&#x4E86;&#x4E24;&#x4F4D;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x7231;&#x60C5;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x53D9;&#x8FF0;&#xFF1B;&#x5BF9;&#x4E8E;&#x6218;&#x4E89;&#x5BFC;&#x81F4;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6B63;&#x9762;&#x53D9;&#x8FF0;&#x3002;&#x4F46;&#x900F;&#x8FC7;&#x5BF9;&#x96EA;&#x96C1;&#x98DE;&#x884C;&#x7684;&#x79CD;&#x79CD;&#x63CF;&#x5199;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x4EBA;&#x7269;&#x5185;&#x5FC3;&#x7684;&#x7F81;&#x7ECA;&#xFF0C;&#x5E76;&#x70D8;&#x6258;&#x51FA;&#x4E00;&#x79CD;&#x51C4;&#x6E05;&#x5374;&#x53C8;&#x6E29;&#x99A8;&#x7684;&#x6C1B;&#x56F4;&#x3002;
    </p>
    <p>
      Camel&#x7684;&#x6539;&#x7F16;&#x4FBF;&#x662F;&#x57FA;&#x4E8E;&#x6B64;&#x6545;&#x4E8B;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x76F8;&#x5F53;&#x4F18;&#x79C0;&#x5730;&#x8425;&#x9020;&#x51FA;&#x4E86;&#x539F;&#x8457;&#x7684;&#x6C1B;&#x56F4;&#x3002;Latimer&#x7684;&#x957F;&#x7B1B;&#x5728;&#x4E13;&#x8F91;&#x4E2D;&#x7684;&#x8FD0;&#x7528;&#x5219;&#x4F7F;&#x5F97;&#x60B2;&#x5267;&#x611F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;<em>Mirage</em>&#x548C;<em>Moonmadness</em>&#xFF0C;&#x6211;&#x5012;&#x662F;&#x66F4;&#x559C;&#x6B22;&#x8FD9;&#x5F20;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons
      Attribution-NonCommercial-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2022-01-23</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>