<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions" xmlns:m="http://www.w3.org/1998/Math/MathML">
  <head>
    <title>&#x8C08;&#x9739;&#x96F3;&#x91D1;&#x5149;&#x81F3;&#x9739;&#x96F3;&#x5F02;&#x6570;&#x4E2D;&#x7684;&#x975E;&#x4FA0;&#x8005;&#x7D20;&#x8FD8;&#x771F;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <link href="../resources/web-article.css" type="text/css" rel="stylesheet"></link>
    <link href="../resources/favicon.png" rel="icon"></link>
    <script src="../resources/highlight.pack.js" language="javascript" defer></script>
    <script src="../resources/notes-base.js" language="javascript" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/mathjax@3/es5/tex-mml-chtml.js" language="javascript"></script>
  </head>
  <body>
    <div class="notes-header">
      <p>
        <a href="./list-articles.html">[archive]</a><span style="margin-left: 2pt"></span><a href="./main.html">[main]</a><font
        class="notes-header-name">&#x72F7;&#x58A8;&#x5C45;</font>
      </p>
    </div>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x8C08;&#x9739;&#x96F3;&#x91D1;&#x5149;&#x81F3;&#x9739;&#x96F3;&#x5F02;&#x6570;&#x4E2D;&#x7684;&#x975E;&#x4FA0;&#x8005;&#x7D20;&#x8FD8;&#x771F;</strong></font></td>
          </tr>
        </table><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><i>2016-08-04</i></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <center>
      <p style="margin-top: 0.5em; margin-bottom: 0.5em">
        <b>Summary</b>
      </p>
    </center>
    <p>
      <hr></hr>
    </p>
    <p>
      <font style="font-size: 84.1%">&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x5E03;&#x888B;&#x620F;&#x8BC4;&#x8BBA;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x9739;&#x96F3;&#x65E9;&#x671F;&#x5267;&#x96C6;&#x4E2D;&#x7684;&#x7D20;&#x8FD8;&#x771F;&#x5F62;&#x8C61;&#x3002;&#x6587;&#x7B14;&#x6BD4;&#x73B0;&#x5728;&#x597D;&#xFF0C;&#x53EF;&#x60DC;&#x8BF4;&#x7406;&#x592A;&#x6B21;&#x3002;</font>
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      &#x8981;&#x8C08;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#xFF0C;&#x5148;&#x8C08;&#x90A3;&#x65F6;&#x7684;&#x80CC;&#x666F;&#x3002;&#x6309;&#x7167;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x9739;&#x96F3;&#x4ECE;&#x5F02;&#x6570;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x8FDB;&#x5165;&#x5947;&#x5E7B;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x56E0;&#x6B64;&#x4EE5;&#x6B64;&#x4E3A;&#x5206;&#x754C;&#x70B9;&#xFF0C;&#x5370;&#x8BC1;&#x8D77;&#x521D;&#x7684;&#x4FA0;&#x4E49;&#x3002;&#x6B64;&#x524D;&#xFF0C;&#x7D2B;&#x9739;&#x96F3;&#x7684;&#x673A;&#x5668;&#x8EAB;&#x7684;&#x51FA;&#x73B0;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x5148;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x5386;&#x7ECF;&#x9739;&#x96F3;&#x773C;&#x4E00;&#x6574;&#x90E8;&#x6240;&#x8BDE;&#x751F;&#xFF0C;&#x88AB;&#x5404;&#x65B9;&#x52BF;&#x529B;&#x62A2;&#x593A;&#x7684;&#x7D2B;&#x9739;&#x96F3;&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x8868;&#x73B0;&#x5E73;&#x51E1;&#xFF0C;&#x5BF9;&#x4ED6;&#xFF08;&#x5B83;&#xFF1F;&#xFF09;&#x7684;&#x6700;&#x5927;&#x5370;&#x8C61;&#x5E94;&#x662F;&#x5728;&#x9739;&#x96F3;&#x72C2;&#x5200;&#x65F6;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x7D2B;&#x9739;&#x96F3;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E3A;&#x4E86;&#x5F15;&#x51FA;&#x6E05;&#x9999;&#x767D;&#x83B2;&#x7D20;&#x8FD8;&#x771F;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x8BBE;&#x5B9A;&#x4EE5;&#x53CA;&#x6240;&#x8C13;&#x6297;&#x51FB;&#x4E09;&#x9B54;&#x7075;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x4E4B;&#x540E;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x4E0D;&#x5927;&#x3002;
    </p>
    <p>
      &#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x5F02;&#x6570;&#x662F;&#x4E2A;&#x8F6C;&#x6298;&#x70B9;&#x5462;&#xFF1F;&#x5728;&#x5267;&#x60C5;&#x4E0A;&#xFF0C;&#x9739;&#x96F3;&#x91D1;&#x5149;&#x5230;&#x9739;&#x96F3;&#x5251;&#x9B42;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x9664;&#x5F00;&#x6597;&#x4E89;&#x5DE5;&#x5177;&#x9739;&#x96F3;&#x5B54;&#x96C0;&#x4EE4;&#x4E4B;&#x5916;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4EE5;&#x7D20;&#x8FD8;&#x771F;&#x548C;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x7684;&#x6597;&#x4E89;&#x4E3A;&#x4E3B;&#x7EBF;&#x3002;&#x5728;&#x5251;&#x9B42;&#x4E2D;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x5047;&#x6B7B;&#x4E4B;&#x540E;&#xFF0C;&#x5267;&#x60C5;&#x8F6C;&#x4E3A;&#x5E26;&#x6709;&#x5947;&#x5E7B;&#x8272;&#x5F69;&#x7684;&#x5929;&#x864E;&#x4E0E;&#x9B54;&#x9F99;&#x7684;&#x4E89;&#x6597;&#x3002;&#x4E8C;&#x6765;&#x4ECE;&#x6B64;&#x5904;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x91CF;&#x5947;&#x5E7B;&#x5143;&#x7D20;&#x3002;&#x6BD4;&#x5982;&#x5173;&#x952E;&#x9053;&#x5177;&#x56DE;&#x751F;&#x6C34;&#x3001;&#x4E09;&#x7075;&#x5171;&#x4F53;&#x84DD;&#x6676;&#x4EBA;&#x3001;&#x5929;&#x4E0B;&#x4E09;&#x68FA;&#x3001;&#x5D0E;&#x8DEF;&#x4EBA;&#x7684;&#x53E3;&#x888B;&#x3001;&#x722C;&#x65CF;&#x3001;&#x82E6;&#x96C6;&#x706D;&#x9053;&#x7684;&#x56DB;&#x5883;&#x8BBE;&#x5B9A;&#x3001;&#x96C6;&#x5883;&#x7684;&#x53D8;&#x4F53;&#x6676;&#x6DB2;&#x3001;&#x7EC6;&#x80DE;&#x5206;&#x79BB;&#x5668;&#x3001;&#x65F6;&#x7A7A;&#x8F6C;&#x6362;&#x4EEA;&#x3001;&#x65F6;&#x7A7A;&#x5723;&#x6218;&#x3002;&#x4E0D;&#x4E00;&#x4E00;&#x8D58;&#x8FF0;&#x3002;&#x53C8;&#x53CA;&#x5F02;&#x6570;&#x7684;&#x7279;&#x6548;&#x867D;&#x7136;&#x76F8;&#x5F53;&#x6D6E;&#x5938;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8FDB;&#x6B65;&#x3002;&#x4E0E;&#x4E4B;&#x524D;&#x7684;&#x63CF;&#x7ED8;&#x6C14;&#x529F;&#x7684;&ldquo;&#x591A;&#x8272;&#x5149;&#x56E2;&rdquo;&#x76F8;&#x6BD4;&#xFF0C;&#x4E07;&#x4FDF;&#xFF08;m&ograve;q&iacute;&#xFF09;&#x7109;&#x5F0F;&#x7684;&#x7279;&#x6548;&#x663E;&#x7136;&#x66F4;&#x52A0;&#x7CBE;&#x81F4;&#xFF0C;&#x66F4;&#x8131;&#x79BB;&#x6B66;&#x4FA0;&#x5F0F;&#x7684;&#x6C14;&#x529F;&#x3001;&#x5185;&#x529B;&#x7279;&#x6548;&#x3002;&#x4E00;&#x9875;&#x4E66;&#x7684;&#x51FA;&#x573A;&#x540C;&#x6837;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5176;&#x8D85;&#x9AD8;&#x7684;&#x6B66;&#x529B;&#x4F7F;&#x5F97;&#x5176;&#x80CC;&#x540E;&#x7684;&#x706D;&#x5883;&#x80CC;&#x666F;&#x6210;&#x4E3A;&#x5FC5;&#x7136;&#xFF0C;&#x4E5F;&#x5F15;&#x51FA;&#x96C6;&#x5883;&#x7684;&#x4FB5;&#x7565;&#x6545;&#x4E8B;&#xFF0C;&#x540C;&#x65F6;&#x4E3A;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x5F02;&#x65CF;&#x53CD;&#x6D3E;&#x51FA;&#x573A;&#x57CB;&#x4E0B;&#x4F0F;&#x7B14;&#x3002;
    </p>
    <p>
      &#x8FDB;&#x5165;&#x4E3B;&#x9898;&#xFF0C;&#x91D1;&#x5149;&#x65F6;&#x4EE3;&#x4E4B;&#x524D;&#x63CF;&#x7ED8;&#x7684;&#x82F1;&#x96C4;&#x662F;&#x4F20;&#x7EDF;&#x5200;&#x5251;&#x5BA2;&#x6C14;&#x529F;&#x5927;&#x5E08;&#xFF0C;&#x85CF;&#x955C;&#x4EBA;&#x3001;&#x7F51;&#x4E2D;&#x4EBA;&#x7684;&#x8BBE;&#x5B9A;&#x5E26;&#x6709;&#x5947;&#x5E7B;&#x8272;&#x5F69;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x5374;&#x662F;&#x540C;&#x6837;&#x7684;&#x6B66;&#x4FA0;&#x60C5;&#x8282;&#x3002;&#x53F2;&#x8273;&#x6587;&#x7684;&#x5F62;&#x8C61;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x65E7;&#x6B66;&#x4FA0;&#xFF0C;&#x4F46;&#x6570;&#x53E5;&#x8BDD;&#x80FD;&#x4F7F;&#x5341;&#x6076;&#x4E0D;&#x8D66;&#x4E4B;&#x4EBA;&#x6539;&#x90AA;&#x5F52;&#x6B63;&#xFF0C;&#x5728;&#x8FD1;&#x4EE3;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4E2D;&#x51E0;&#x4E4E;&#x7EDD;&#x8FF9;&#xFF0C;&#x53CD;&#x800C;&#x7C7B;&#x4F3C;&#x4E8E;&#x5D07;&#x5C1A;&#x6B62;&#x6208;&#x4E4B;&#x9053;&#x7684;&#x53E4;&#x4EE3;&#x7684;&#x4FA0;&#x4E49;&#x5C0F;&#x8BF4;&#x3002;&#x91D1;&#x5149;&#x7684;&#x6210;&#x529F;&#x5728;&#x4E8E;&#x6B64;&#xFF0C;&#x5BF9;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x5207;&#x4E2D;&#x8981;&#x5BB3;&#xFF0C;&#x4F7F;&#x4EBA;&#x79F0;&#x5FEB;&#xFF0C;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x5185;&#x5FC3;&#x7684;&#x4FA0;&#x5BA2;&#x60C5;&#x7ED3;&#xFF0C;&#x4E8E;&#x6B64;&#x76F8;&#x4F3C;&#x7684;&#x866C;&#x9AEF;&#x5BA2;&#x3001;&#x4E03;&#x4FA0;&#x4E94;&#x4E49;&#x4E4B;&#x7C7B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x4ECD;&#x4F20;&#x9882;&#x4E0D;&#x6B62;&#xFF0C;&#x4FBF;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F50;&#x8BC1;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x73B0;&#x5B9E;&#x800C;&#x8A00;&#x5374;&#x592A;&#x8FC7;&#x9065;&#x8FDC;&#xFF0C;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x5076;&#x50CF;&#x5F0F;&#x7684;&#x55BB;&#x6307;&#x5B58;&#x5728;&#x3002;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x8BFB;&#x4E4B;&#x672A;&#x514D;&#x67AF;&#x71E5;&#xFF0C;&#x9605;&#x4E4B;&#x603B;&#x611F;&#x865A;&#x5E7B;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x6709;&#x604D;&#x82E5;&#x9694;&#x4E16;&#x7684;&#x611F;&#x89C9;&#x3002;
    </p>
    <p>
      &#x91D1;&#x5149;&#x4E4B;&#x524D;&#x9ED1;&#x767D;&#x4E24;&#x515A;&#x6CFE;&#x6E2D;&#x5206;&#x660E;&#xFF0C;&#x5404;&#x81EA;&#x4E3A;&#x95E8;&#x6D3E;&#x800C;&#x6218;&#xFF0C;&#x4FA0;&#x5BA2;&#x884C;&#x4FA0;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x76EE;&#x7684;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x5112;&#x5BB6;&#x7684;&#x4EC1;&#x4E49;&#x89C2;&#x5FF5;&#x3002;&#x4E4B;&#x540E;&#x6B66;&#x6797;&#x683C;&#x5C40;&#x53D8;&#x4E3A;&#x4E89;&#x593A;&#x6B66;&#x6797;&#x81F3;&#x5C0A;&#x7684;&#x5B9D;&#x4F4D;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x6B66;&#x6797;&#x4EBA;&#x58EB;&#x6709;&#x7740;&#x660E;&#x786E;&#x7684;&#x5B9E;&#x9645;&#x671F;&#x671B;&#x3002;&#x5F53;&#x65F6;&#x53F0;&#x9762;&#x4E4B;&#x4E0A;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x597D;&#x4EBA;&#xFF0C;&#x7167;&#x4E16;&#x660E;&#x706F;&#x4E0E;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x4E0D;&#x6E05;&#x4E0D;&#x695A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x53F6;&#x5C0F;&#x9497;&#x5BF9;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#x7684;&#x6001;&#x5EA6;&#x504F;&#x5411;&#xFF0C;&#x90FD;&#x662F;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x5341;&#x6076;&#x4E0D;&#x8D66;&#x4E4B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6C5F;&#x6E56;&#x4EBA;&#x6240;&#x4E89;&#x593A;&#x7684;&#x7126;&#x70B9;&#x65E0;&#x53EF;&#x6307;&#x6458;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x6700;&#x672C;&#x80FD;&#x7684;&#x6B32;&#x671B;&#x800C;&#x5DF2;&#xFF0C;&#x6B64;&#x65F6;&#x65E0;&#x8BBA;&#x6240;&#x8C13;&#x6B63;&#x90AA;&#xFF0C;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x660E;&#x786E;&#x7684;&#x4E2A;&#x6027;&#xFF0C;&ldquo;&#x53CD;&#x6D3E;&rdquo;&#x4EBA;&#x7269;&#x7684;&#x60C5;&#x4EC7;&#x7EA0;&#x845B;&#x4E00;&#x6837;&#x53EF;&#x6B4C;&#x53EF;&#x6CE3;&#xFF0C;&#x53EF;&#x8C13;&#x53EF;&#x6068;&#x4E4B;&#x4EBA;&#x5FC5;&#x6709;&#x53EF;&#x601C;&#x4E4B;&#x5904;&#x3002;&#x4ECE;&#x7D20;&#x8FD8;&#x771F;&#x8FD9;&#x4E2A;&#x4ED9;&#x98CE;&#x9053;&#x9AA8;&#x5374;&#x4EA6;&#x6B63;&#x4EA6;&#x90AA;&#xFF0C;&#x7C7B;&#x4F3C;&#x91CE;&#x5FC3;&#x5BB6;&#x7684;&#x5F62;&#x8C61;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4EE5;&#x53CA;&#x4EE5;&#x8870;&#x5C3E;&#x9053;&#x4EBA;&#x79E6;&#x5047;&#x4ED9;&#x4EE3;&#x66FF;&#x4E2D;&#x539F;&#x519B;&#x5E08;&#x5218;&#x4E09;&#xFF08;&#x4E8C;&#x9F7F;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x7AA5;&#x5F97;&#x5F53;&#x65F6;&#x9739;&#x96F3;&#x7684;&#x98CE;&#x683C;&#x3002;&#x4E5F;&#x662F;&#x4ECE;&#x8FD9;&#x51E0;&#x90E8;&#x5267;&#x5F00;&#x59CB;&#xFF0C;&#x9739;&#x96F3;&#x5960;&#x5B9A;&#x4E86;&#x9ED1;&#x6697;&#x73B0;&#x5B9E;&#x7684;&#x98CE;&#x683C;&#x3002;
    </p>
    <p>
      &#x90A3;&#x65F6;&#x7684;&#x7D20;&#x8FD8;&#x771F;&#x662F;&#x975E;&#x4FA0;&#x8005;&#x7D20;&#x8FD8;&#x771F;&#xFF0C;&#x5F62;&#x8C61;&#x66F4;&#x50CF;&#x662F;&#x67AD;&#x96C4;&#xFF0C;&#x5BF9;&#x4ED8;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#xFF0C;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x4E3A;&#x4E86;&#x81F3;&#x5C0A;&#x4E4B;&#x4F4D;&#x800C;&#x5DF2;&#x3002;&#x9762;&#x5BF9;&#x9CA8;&#x9C7C;&#x98DF;&#x4EBA;&#x4E4B;&#x6289;&#x62E9;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x4ED6;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x6295;&#x51FA;&#x77ED;&#x5200;&#x3002;&#x4EA6;&#x6B63;&#x4EA6;&#x90AA;&#x7684;&#x7D20;&#x8FD8;&#x771F;&#xFF0C;&#x662F;&#x5BF9;&#x6B66;&#x4FA0;&#x7684;&#x4E00;&#x6B21;&#x53CD;&#x6297;&#xFF0C;&#x5374;&#x53C8;&#x5728;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x53E6;&#x4E00;&#x79CD;&#x4FA0;&#x3002;&#x5982;&#x540C;&#x5112;&#x5206;&#x516B;&#x6D3E;&#xFF0C;&#x5343;&#x4F59;&#x5E74;&#x6765;&#x603B;&#x662F;&#x540E;&#x6D6A;&#x63A8;&#x524D;&#x6D6A;&#x3002;&#x6240;&#x8C13;&#x7834;&#x800C;&#x540E;&#x7ACB;&#xFF0C;&#x5148;&#x53BB;&#x4E4B;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x66F4;&#x5E7F;&#x9614;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x3002;&#x56FF;&#x4E8E;&#x524D;&#x4EBA;&#x5B9A;&#x89C1;&#x65E0;&#x6CD5;&#x81EA;&#x6210;&#x4E00;&#x683C;&#xFF0C;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#x5374;&#x4E5F;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#x4E4B;&#x9014;&#x3002;
    </p>
    <p>
      &#x4FA0;&#x4E49;&#x7CBE;&#x795E;&#x968F;&#x65F6;&#x95F4;&#x5448;&#x73B0;&#x4E30;&#x5BCC;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x4ECE;&#x52AB;&#x5BCC;&#x6D4E;&#x8D2B;&#x4E4B;&#x4FA0;&#xFF0C;&#x5230;&#x4E3A;&#x56FD;&#x5C3D;&#x7601;&#x4E4B;&#x4FA0;&#xFF0C;&#x518D;&#x5230;&#x4E0B;&#x91CC;&#x5DF4;&#x4EBA;&#x5185;&#x5FC3;&#x70ED;&#x5FF1;&#x4E4B;&#x4FA0;&#x3002;&#x4F46;&ldquo;&#x4FA0;&#x4EE5;&#x6B66;&#x72AF;&#x7981;&#xFF0C;&#x5112;&#x4EE5;&#x6587;&#x4E71;&#x6CD5;&rdquo;&#xFF0C;&#x4E43;&#x662F;&#x6CD5;&#x5BB6;&#x4E4B;&#x8A00;&#x3002;&#x7D20;&#x8FD8;&#x771F;&#x867D;&#x6CA1;&#x6709;&#x660E;&#x8BF4;&#xFF0C;&#x4F46;&#x4E00;&#x7EBF;&#x751F;&#x6709;&#x63D0;&#x5230;&#xFF0C;&#x60F3;&#x8981;&#x5B9E;&#x73B0;&#x5929;&#x4E0B;&#x5927;&#x540C;&#x7684;&#x7406;&#x60F3;&#x5C31;&#x5FC5;&#x987B;&#x7ACB;&#x6CD5;&#xFF0C;&#x60F3;&#x8981;&#x7ACB;&#x6CD5;&#x5C31;&#x8981;&#x5F53;&#x4E0A;&#x7687;&#x5E1D;&#x3002;&#x7D20;&#x8FD8;&#x771F;&#x662F;&#x9ED8;&#x8BA4;&#x7684;&#xFF0C;&#x5728;&#x4ED6;&#x770B;&#x6765;&#x4E5F;&#x8BB8;&#x50CF;&#x4F84;&#x5B50;&#x72EC;&#x773C;&#x9F99;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x662F;&#x4FA0;&#x5BA2;&#xFF0C;&#x4F46;&#x662F;&#x592A;&#x5929;&#x771F;&#xFF0C;&#x4E5F;&#x592A;&#x65E0;&#x529B;&#x4E86;&#x3002;&#x7D20;&#x8FD8;&#x771F;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x662F;&#x501F;&#x7531;&#x6B66;&#x6797;&#x81F3;&#x5C0A;&#x7684;&#x5B9D;&#x5EA7;&#xFF0C;&#x5B9E;&#x73B0;&#x4ED6;&#x7684;&#x8FDC;&#x5927;&#x7406;&#x60F3;&#x3002;&#x8FD9;&#x7684;&#x786E;&#x662F;&#x6700;&#x76F4;&#x63A5;&#x6700;&#x5FEB;&#x901F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x7D20;&#x8FD8;&#x771F;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#xFF0C;&#x751A;&#x81F3;&#x7518;&#x613F;&#x5BF9;&#x59B9;&#x5F1F;&#x63A5;&#x5929;&#x9053;&#x89C1;&#x6B7B;&#x4E0D;&#x6551;&#xFF0C;&#x9ED8;&#x8BA4;&#x4E86;&#x8C08;&#x65E0;&#x6B32;&#x5510;&#x98DE;&#x9E3F;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x91CE;&#x5FC3;&#x5BB6;&#xFF0C;&#x4F9D;&#x9760;&#x667A;&#x6167;&#x6682;&#x65F6;&#x6253;&#x8D25;&#x6B27;&#x9633;&#x4E0A;&#x667A;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x6D3E;&#x540D;&#x58F0;&#xFF0C;&#x672C;&#x5E94;&#x5728;&#x5BF9;&#x6297;&#x91D1;&#x9633;&#x5723;&#x5E1D;&#x4E4B;&#x65F6;&#x5C31;&#x7EDF;&#x9886;&#x7FA4;&#x4FA0;&#xFF0C;&#x5B9E;&#x73B0;&#x62B1;&#x8D1F;&#xFF0C;&#x4F46;&#x5374;&#x610F;&#x5916;&#x9082;&#x9005;&#x98CE;&#x91C7;&#x94C3;&#xFF0C;&#x4E4B;&#x540E;&#x8FDB;&#x5165;&#x4EA2;&#x9F99;&#x6709;&#x6094;&#x7684;&#x9636;&#x6BB5;&#x3002;&#x540C;&#x65F6;&#x4E00;&#x9875;&#x4E66;&#x63A5;&#x4E0B;&#x7D20;&#x8FD8;&#x771F;&#x7684;&#x6DF7;&#x5143;&#x638C;&#xFF0C;&#x5927;&#x5927;&#x5730;&#x632B;&#x8D25;&#x4E86;&#x7D20;&#x8FD8;&#x771F;&#x7684;&#x9510;&#x6C14;&#x3002;&#x800C;&#x7075;&#x5FC3;&#x5F02;&#x4F5B;&#x4E0E;&#x5D0E;&#x8DEF;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x4FBF;&#x77E5;&#x6653;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x662F;&#x4E3A;&#x7D20;&#x8FD8;&#x771F;&#x800C;&#x6B7B;&#xFF0C;&#x7D20;&#x8FD8;&#x771F;&#x4EA6;&#x6DF1;&#x77E5;&#xFF0C;&#x6545;&#x4E0D;&#x53EF;&#x8C13;&#x5BF9;&#x4E8C;&#x8005;&#x89C1;&#x6B7B;&#x4E0D;&#x6551;&#x3002;&#x4F46;&#x4E8C;&#x8005;&#x4E4B;&#x4E3A;&#x5DF1;&#x6B7B;&#xFF0C;&#x5B9E;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6253;&#x51FB;&mdash;&mdash;&#x7531;&#x662F;&ldquo;&#x5929;&#x4E0B;&#x5927;&#x540C;&rdquo;&#x81F3;&#x4ECA;&#x672A;&#x5B9E;&#x73B0;&#xFF0C;&#x4F46;&#x5374;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x4FA0;&#x8005;&#x7D20;&#x8FD8;&#x771F;&#x3002;
    </p>
    <p>
      &#x4EE5;&#x4E0A;&#x662F;&#x672C;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4F9D;&#x9760;&#x4F20;&#x7EDF;&#x7684;&#x4FA0;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#x5929;&#x4E0B;&#x5927;&#x540C;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8FD8;&#x672A;&#x53EF;&#x77E5;&#xFF0C;&#x4FA0;&#x8005;&#x4E4B;&#x5FC3;&#x867D;&#x503C;&#x5F97;&#x656C;&#x4F69;&#xFF0C;&#x4F46;&#x4FA0;&#x8005;&#x4E4B;&#x9014;&#x5374;&#x8346;&#x68D8;&#x4E1B;&#x751F;&#x3002;&#x53F2;&#x8273;&#x6587;&#x88AB;&#x9677;&#x5BB3;&#x800C;&#x8D70;&#xFF0C;&#x5316;&#x8EAB;&#x767D;&#x9633;&#x751F;&#x56E0;&#x6068;&#x5929;&#x9AD8;&#x7684;&#x79C1;&#x5FF5;&#x800C;&#x6B7B;&#x3002;&#x6CA6;&#x843D;&#x4E3A;&#x5C71;&#x91CE;&#x4E4B;&#x4EBA;&#xFF0C;&#x5FC3;&#x5982;&#x6B7B;&#x7070;&#xFF0C;&#x653E;&#x7EB5;&#x5C71;&#x6797;&#xFF0C;&#x4E0D;&#x590D;&#x4E3A;&#x5927;&#x5112;&#x4FA0;&#xFF0C;&#x5012;&#x50CF;&#x662F;&#x9053;&#x95E8;&#x4E2D;&#x4EBA;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x4FA0;&#x4E49;&#x4E4B;&#x5FC3;&#x88AB;&#x5229;&#x7528;&#xFF0C;&#x624D;&#x60E8;&#x6B7B;&#x5728;&#x7D20;&#x8FD8;&#x771F;&#x638C;&#x4E0B;&#x3002;&#x4F46;&#x5374;&#x603B;&#x4E0D;&#x514D;&#x6709;&#x5E7B;&#x60F3;&#xFF0C;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#xFF0C;&#x4EA6;&#x4E0D;&#x53EF;&#x8C13;&#x4E50;&#x89C2;&#x3002;&#x4F46;&#x4ECE;&#x9AD8;&#x4F4D;&#x8005;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x4F20;&#x7EDF;&#x4FA0;&#x8005;&#x672C;&#x8EAB;&#x6B63;&#x662F;&#x5176;&#x76EE;&#x6807;&#x7684;&#x6700;&#x5927;&#x654C;&#x4EBA;&#xFF0C;&#x6B64;&#x95F4;&#x5173;&#x7CFB;&#xFF0C;&#x7384;&#x4E4B;&#x53C8;&#x7384;&#x3002;&#x8FD9;&#x51E0;&#x90E8;&#x620F;&#x6210;&#x529F;&#x8FC7;&#x6E21;&#x4E86;&#x9739;&#x96F3;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x5728;&#x4F20;&#x7EDF;&#x4FA0;&#x5BA2;&#x6545;&#x4E8B;&#x4E0D;&#x518D;&#x594F;&#x6548;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x9739;&#x96F3;&#x4E4B;&#x540E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5168;&#x90FD;&#x7531;&#x6B64;&#x53D1;&#x7AEF;&#x3002;
    </p>
    <p>
      &#x7D20;&#x8FD8;&#x771F;&ldquo;&#x6D17;&#x767D;&rdquo;&#x4E4B;&#x65F6;&#xFF0C;&#x6B63;&#x662F;&#x9EC4;&#x6587;&#x7AE0;&#x4E0D;&#x518D;&#x7F16;&#x5267;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x8BB8;&#x4ED6;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#xFF0C;&#x5168;&#x90FD;&#x5728;&#x8FD9;&#x6EE5;&#x89DE;&#x4E2D;&#x4F53;&#x73B0;&#x5B8C;&#x5168;&#x4E86;&#x3002;&#x4F5C;&#x4E3A;&#x4FA0;&#x8005;&#x7684;&#x7D20;&#x8FD8;&#x771F;&#xFF0C;&#x505A;&#x4E8B;&#x7684;&#x98CE;&#x683C;&#x4ECD;&#x7136;&#x4FDD;&#x6301;&#x539F;&#x6837;&#xFF0C;&#x4F46;&#x6240;&#x5904;&#x8EAB;&#x4EFD;&#x5374;&#x662F;&#x4E0D;&#x53EF;&#x7531;&#x5DF1;&#x4E86;&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x6709;&#x8A00;&#xFF1A;&ldquo;&#x4F60;&#x4EEC;&#x53BB;&#x751F;&#xFF0C;&#x6211;&#x53BB;&#x6B7B;&#xFF0C;&#x8C01;&#x7684;&#x7ED3;&#x5C40;&#x597D;&#xFF0C;&#x552F;&#x6709;&#x795E;&#x77E5;&#x9053;&#x3002;&rdquo;&#x56DE;&#x5F52;&#x4FA0;&#x9053;&#x7684;&#x7D20;&#x8FD8;&#x771F;&#xFF0C;&#x662F;&#x8BE5;&#x5E86;&#x5E78;&#x6216;&#x662F;&#x60B2;&#x54C0;&#x5462;&#xFF1F;&#x5F53;&#x9739;&#x96F3;&#x5C06;&#x65E7;&#x7684;&#x4FA0;&#x4E49;&#x6E05;&#x626B;&#x5E72;&#x51C0;&#x4E4B;&#x540E;&#xFF0C;&#x65B0;&#x7684;&#x4FA0;&#x4E49;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x5185;&#x6838;&#x5DF2;&#x7136;&#x8DC3;&#x51FA;&#x6B64;&#x4E8C;&#x5B57;&#x7684;&#x56F9;&#x5704;&#xFF1F;&#x543E;&#x5DF2;&#x8BF4;&#x660E;&#x4F0A;&#x7538;&#x7981;&#x679C;&#x4E4B;&#x56E0;&#xFF0C;&#x7559;&#x5F85;&#x540E;&#x4EBA;&#x518D;&#x8BC4;&#x70B9;&#x590D;&#x4E50;&#x56ED;&#x7684;&#x667A;&#x6167;&#x3002;
    </p>
    <p>
      <hr></hr>
    </p>
    <p>
      Articles are licensed by <a href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
      Attribution-ShareAlike 4.0 International</a>. 
    </p>
    <p>
      This page was rendered on <tt class="verbatim">2021-12-26</tt> using TeXmacs
      version <tt class="verbatim">2.1</tt>.
    </p>
  </body>
</html>